کامرس اور صنعت کی وزارتہ

ہندوستان میں تھوک قیمتوں کا اشاریہ (بیس (2011-12=100) اگست 2017 کا جائزہ

نئی دہلی،14ستمبر۔ اگست 2017  کے لئے  سبھی اشیا اور سامان  کی تھوک قیمتوں  کا اشاریہ  صفر اعشاریہ  آٹھ  کے اضافے  کے ساتھ  ، پچھلے ماہ کے 113  اعشاریہ 9  (عبوری )  سے بڑھ کر 114.8 عبوری ہوگیا۔

افراط زر :

تھوک قیمتوں کے عدد اشاریہ پر مبنی افراط زر کی سالانہ شرح اگست 2017  کے لئے  3.24 فیصد   رہی جبکہ  2016  کے ماہ اگست  میں افراط زر کی شرح   1.88  فیصد (عبوری ) جب کہ اس سے پہلے سال کے ماہ اگست میں   یہ شرح    1.09  فیصد تھی۔

بنیادی آرٹیکلز : (وزن :22.62 فیصد )

اشیا کے اس بڑے گروپ  کا عدداشاریہ    1.9فیصد  کے اضافے کے ساتھ  پچھلے ماہ کے 132.4 فیصد (عبوری ) سے بڑھ کر 134.9  فیصد عبوری ہوگیا ۔جن اشیا کے گروپروں کی قیمتوں میں اس ماہ  کے دوران  اتارچڑھاؤ دیکھے گئے ان میں درج ذیل اشیا شامل ہیں۔

غیر غذائی اشیا کے گروپ کا عدداشاریہ  ایک اعشاریہ 8فیصد اضافے کے ساتھ پچھلے ماہ کی اسی مدت کے 118.5  فیصد (عبوری )  سے بڑھ کر 120.6 فیصد (عبوری ) ہوگیا۔ غیر غذائ اشیا کے گروپ کے عدداشاریہ میں یہ اضافہ  پھولوں کی کاشت   میں 25 فیصد  کھوپرہ  کی قیمت  میں 23 فیصد ، گوار کے بیج  کی قیمت  میں  8 فیصد  ،کردی کی قیمت  میں  4 فیصد  ، کاسٹر کے بیج  کی قیمت میں  3 فیصد  ، تلوں اور سرسوں کے بیج نیز کچے اون  کی قیمت  میں 2فیصد اورسویابین  اور خام چمڑہ  کی قیمت میں  ایک فیصد اضافے کے نتیجے میں ہوا ہے  تاہم  اس گروپ میں شامل خام ریشم    کی قیمت میں 4 فیصد ، موم پھلی کے بیج کی قیمت میں 3 فیصد  ،سورج مکھی ، خام جیوٹ  اور خام ربڑ کی قیمت میں  2فیصد ،خام چمڑے ، اجوائن  ،کپاس کے بیج   اور خام کپاس کی قیمت میں   ایک فیصد کمی درج ہوئی ہے ۔  معدنیات کے گروپ کا عدد اشاریہ  ایک اعشاریہ دو فیصد کی کمی کے ساتھ پچھلےما ہ کی اسی مدت کے  119.6فیصد  سے کم ہوکر  118.2فیصد ہوگیا ۔ اس گروپ کے عدد اشاریہ میں یہ کمی   سلمنائٹ  کی قیمت میں 18فیصد ،کرومائٹ کی قیمت میں  16 فیصد  ،  کاپر کنسنٹریٹ   کی قیمت میں  6فیصد ،فاسفورائٹ کی قیمت میں 3 فیصد اور کچے لوہے کی قیمت میں  2فیصد کمی کے نتیجے میں ہوا ہے جبکہ   لیڈ کنسنٹریٹ   کی قیمت میں  22فیصد ،چونے کی قیمت میں 11 فیصد ، زنک کنسنٹریٹ کی قیمت میں  10 فیصد اورباکسائٹ کی قیمت میں  6فیصد اضافہ درج ہوا ہے ۔

خام پٹرولیم  کی مصنوعات اور قدرتی گیس کے گروپ کا عدد اشاریہ 0.5 فیصد کے اضافے کے ساتھ پچھلے ماہ کے 64.0  (عبوری )    سے بڑھ کر  64.3 فیصد (عبوری )   ہوگیا ۔ یہ اضافہ  خام پٹرولیم مصنوعات کی قیمت میں ایک فیصد اضافے کے نتیجے میں ہوا ہے تاہم قدرتی گیس کی قیمت میں ایک فیصد کمی درج ہوئی ہے ۔

ایندھن اور بجلی (وزن 13.15 فیصد )

اس بڑے گروپ کا عدد اشاریہ  0.9فیصدکے اضافے کے ساتھ پچھلے ماہ کے 88.4فیصد (عبوری )    سے بڑھ کر  89.2فیصد (عبوری )   ہوگیا۔ اس گروپ کی جن اشیا کی قیمتوں میں  اتار چڑھاؤ در ج  ہوئے ان میں درج ذیل اشیا شامل ہیں:

معدنیاتی تیلوں کے گروپ  کا اشاریہ 1.7فیصد کے اضافے کے ساتھ پچھلے ماہ کے 75.3 فیصد  (عبوری )   سے بڑھ کر 76.6فیصد (عبوری )   ہوگیا ۔ یہ اضافہ نیپتھا کی قیمت میں 5فیصد ،پٹرول اور مٹی کے تیل کی قیمت میں  3-3فیصد اور ایچ ایس  ڈی اوراے ڈی ایف  کی قیمت میں دو ،دو فیصد اور فرنیس آئل کی قیمت میں ایک فیصد اضافے کے نتیجے میں ہوا ہے  تاہم   ایل پی جی کی قیمت میں  5فیصد اور بٹومن اور پٹرولیم کوک   کی قیمت میں ایک ایک فیصد کمی درج ہوئی ہے ۔

تیار سازوسامان (وزن 64.23 فیصد )

اشیا کے اس بڑے گروپ کا اشاریہ صفر اعشاریہ دو فیصد کے اضافے کے ساتھ پچھلے ماہ کے 112.7 فیصد  (عبوری )   سےبڑھ کر 112.9 فیصد (عبوری )   ہوگیا ۔اس مہینے کے دوران اس گروپ میں شامل  جن اشیا کی قیمتوں میں اتارچڑھاؤ دیکھے گئے وہ حسب ذیل ہیں:

تیار غذائی مصنوعات   کا عدداشاریہ   صفراعشاریہ تین فیصد کے اضافے کے ساتھ پچھلے ماہ کے 126.9 فیصد (عبوری )   سے بڑھ کر  127.3 فیصد (عبوری )   ہوگیا ۔یہ اضافہ گولے کی تیل کی قیمت  میں 8 فیصد ،دھان کے اندورنی چھلکے کے تیل کی قیمت میں 4 فیصد ،انسٹنٹ کافی   ،کپاس کے  بیج کے تیل   کنڈنسڈ ملک  ،کاسٹر آئل  اورچاول کی مصنوعات میں  تین تین فیصد  ،   چاول  ،غیر باسمتی ،سویابین کے تیل اور نمک کی قیمت میں دو دو فیصد  اور میدہ   اور دیگر اقسام کے گوشت  (ڈبہ بند ) ، پام آئل ،چینی  ،پروسسڈ  چائے ،گڑ ، گھی اورآئس کریم کی قیمت میں ایک ایک فیصد  اضافے کے نتیجے میں ہوا ہے ۔

تمباکو کی تیار مصنوعات   کے گروپ کا عدداشاریہ دو اعشاریہ 9 فیصد کے اضافے کے ساتھ  پچھلے ماہ کے 143.6 فیصد (عبوری )   سے بڑھ کر 147.7 فیصد (عبوری )   ہوگیا۔اس گروپ کے عدد اشاریہ میں  یہ اضافہ دیگر تمباکو مصنوعات کی قیمت میں 7فیصد اور بیڑی کی قیمت میں 6 فیصد اضافے کے نتیجے میں ہوا ہے تاہم سگریٹ کی قیمت میں 4 فیصد کمی درج ہوئی ہے ۔

تیار کپڑے  کے گروپ کا عدد اشاریہ   0.6 فیصدکی کمی کے ساتھ پچھلے ماہ کے 113.4 فیص  (عبوری )   سے کم ہوکر   112.7 فیصد (عبوری )    ہوگیا۔اس گروپ کے عدد اشاریہ میں یہ کمی    سوت کے ریشوں  کی قیمت میں دو فیصد اورسنتھیٹک ریشے اوردیگر تیار شدہ کبڑے کی قیمت میں ایک فیصد کمی کے نتیجے میں ہوا ہے تاہم  ٹیکسچرائزڈ  اور ٹوئسٹیڈ ریشے کی قیمت میں ایک فیصد اضافہ درج ہوا ہے ۔

تیار ملبوسات کے گروپ کا عدد اشاریہ 0.4 فیصدکے اضافے کے ساتھ پچھلے ماہ کے 136 فیصد (عبوری )   سے بڑھ کر 136.5فیصد (عبوری )   ہوگیا ۔  تاہم  فر سے تیار ملبوسات کے علاوہ  بنُے ہوئے ملبوسات کی قیمت میں ایک فیصد کمی درج ہوئی ہے ۔

چمڑے سےتیار اوردیگر مصنوعات کا عدد اشاریہ ایک اعشاریہ د وفیصد کے اضافے کے ساتھ پچھلے ماہ کے 119.5  فیصد (عبوری )   سے بڑھ کر 120.9 فیصد (عبوری )   ہوگیا ۔اس گروپ کے عدداشاریہ میں یہ اضافہ  کروم ٹینڈ لیدر کی قیمت میں تین فیصد اوربیلٹ اور چمڑے سے تیار دیگر مصنوعات مثلاََ جوتوں وغیرہ کی قیمت میں دو فیصد اور واٹر پروف جوتوں کی قیمت میں ایک فیصد اضافے کے نتیجے میں ہوا ہے ۔  لکڑی کورک ووڈ سے تیار مصنوعات   کے گروپ کا عدد اشاریہ  0.3فیصد کے اضافے کے ساتھ پچھلے ماہ کے 131.7 فیصد (عبوری )   سے بڑھ کر 132.1 فیصد (عبوری )   ہوگیا  ۔اس گروپ کے عدد اشاریہ میں یہ اضافہ  لکڑی کے پینل کی قیمت میں دو فیصد  ،لکڑی کے بورڈ (نان الیکٹریکل )  ، پلائی ووڈ بلاک بورڈ  ، لکڑی کے بلاک  ،ٹمبر ، لکڑی کے لٹھے  کی قیمت میں ایک فیصد اضافے کے نتیجے میں ہوا ہے ۔

کاغذ اورکاغذ سے تیار مصنوعات  کے گروپ کا عدداشاریہ  صفر اعشاریہ 9  فیصد اضافے کے ساتھ پچھلے ماہ کے 117.5 فیصد (عبوری )  سے بڑھ کر 118.5فیصد (عبوری )   ہوگیاتاہم ٹیشو پیپر کی قیمت میں 6فیصد  ،برسٹل پیپر بورڈ کی قیمت میں 4 فیصد  ،کرافٹ پیپر بیک سمیت   ، کاغذ سے تیار تھیلوں کی قیمت میں  3 فیصد ،کوروگیٹیڈ  پیپر بورڈ اور کارڈ بور ڈ کی قیمت میں دو فیصد  اور نیوز پرنٹ  اورلیمی نیٹڈ پیپر کی قیمت میں ایک فیصد کمی درج ہوئی ہے ۔

ریکارڈڈ میڈیا   کے ری پروڈکشن  اورچھپائی کی مصنوعات  کے گروپ کا اشاریہ   0.5فیصد کے اضافے کے ساتھ پچھلے ماہ کے 143.6فیصد (عبوری )   سے بڑھ کر  144.3فیصد (عبوری )   ہوگیا ۔  اس گروپ کے عدداشاریہ میں یہ اضافہ   چھپے ہوئے فارموں اور شیڈیول کی قیمت میں 6فیصد  اورشائع شدہ کتابوں اور اخبارات کی قیمت میں  دو فیصد اضافے کے نتیجے میں ہوا ہے ۔

تیار فارما سیوٹیکلز ،میڈیسینل  کیمیکلز اور بوٹانیکل  مصنوعات کے گروپ کا اشاریہ  0.8 فیصد اضافے کے ساتھ  پچھلے ماہ کے  120فیصد (عبوری )   سے بڑھ کر 120.9 فیصد (عبوری )   ہوگیا ۔اس گروپ کے اشاریہ میں یہ اضافہ          اینٹی سیپٹکس  اور ڈس انفیکٹنٹس  کی قیمت میں 5فیصد اینٹی آکسیڈنڈ س کی قیمت میں چار فیصد ،اینٹی بایوٹکس اور ان سے تیار مصنوعات کی قیمت میں 3فیصد ، پلاسٹک کیپسول    ،میڈیکل   سامان   ،اینٹی پائریٹکس      ،انلجیسک  اور اینٹی انفلیمیٹری  دواؤں  ایچ آئی وی کے علاج کے لئے  اینٹی ریٹرووائرل دواؤں   اور اینٹی کینسر دواؤں کی قیمت میں د وفیصد   اورکاٹن وول   (میڈیسنل )   ، اینٹی بایوٹک   دوائیں جن میں انسولین شامل نہیں ہے  اور وٹامن سے تیار دواؤں کی قیمت میں ایک فیصد اضافے کے نتیجے میں ہوا ہے تاہم ایس ٹی رائڈس    اور ہار مونیکل دواؤں کی قیمت میں دس فیصد ، سمویسٹیٹن   اورویکسین  کی قیمت میں چار فیصد  ،اینٹی ملیریل ڈرگس کی قیمت میں  تین فیصد  ،سلفا ڈرگس کی قیمت  میں دو فیصد اور اینٹی انفلیمیٹری     دواؤں   ،ڈائجسٹیو انزائمز   ،آریورویدک دواؤں اور اینٹی الرجک دواؤں کی قیمت میں ایک ایک فیصد کمی کے نتیجے میں ہوا ہے ۔

ربڑ اور پلاسٹک سے تیار مصنوعات کے گروپ کا عدد اشاریہ  0.6 فیصد کمی کے ساتھ  پچھلے ماہ کے 107.9 فیصد (عبوری )   سے کم ہوکر 107.2 فیصد (عبوری )   ہوگیا۔

دیگر غیر میٹالک   معدنیات کی تیار مصنوعات   کے گروپ کا اشاریہ  0.8 فیصد کی کمی کے ساتھ   پچھلے ماہ کے  112.8فیصد (عبوری )   سے کم ہوکر  111.9 فیصد (عبوری )   ہوگیا ۔ اس گروپ کے اشاریہ  میں یہ کمی   پورسلین   سینٹری وئیر کی قیمت میں دس فیصد ،سیریمک ٹائلز کی قیمت میں 7 فیصد ،   کلنکر کی قیمت میں  5 فیصد ، ماربل سلیپ  کی قیمت میں د و فیصد  اور معمولی پورٹ لینڈ سیمنٹ   ،پوزولانا سیمنٹ ، گرینائڈ   پلین نان سریمک ٹائلز کی قیمت میں  3فیصد کمی کے نتیجے میں ہوا ہے تاہم  اسٹینلیس اسٹیل کے کوائلز  اسٹرپ   اورشیٹس   کی قیمت میں  8فیصد دیگر فیروالائز کی قیمت میں  5 فیصد  ،اینگلس  ،چینلس  ،سیکشنز ،اسٹیل (کوٹیڈ اور غیر کوٹیڈ )کی قیمت میں تین  فیصد ،   کمی کے نتیجے میں ہوا ہے ۔

تیار مشینوں اور آلات  کے گروپ کا عدداشاریہ  صفر اعشاریہ تین فیصدکے اضافے کے ساتھ پچھلے ماہ کے 108.1فیصد (عبوری )    سے بڑھ کر   108.4  فیصد (عبوری )   ہوگیا۔اس گروپ کے اشاریہ میں یہ اضافہ     فرمنٹیشن اور دیگر غذائی اشیا کی افزودگی کے لئے   پریشر ویزل اور ٹینک کی قیمت میں 9 فیصد ، سولر پاور سسٹم   (سولر پینل )پیکنگ مشین اور رولر  اور بال بیرنگ کی قیمت میں چار فیصد ،بیرنگ ،گئیرز   ،گیئرنگ اور ڈرائیونگ

سے متعلق عناصر کی قیمت میں تین فیصد ، کنوئیر س   - نان رولر ٹائپ ،رولر مل ،  ائیر فلٹر اور رائس مل کی مشینوں کی قیمت میں دو د و فیصد  اور ملوں  کی صنعت میں استعمال کی جانے والی مشینوں ، آئل پمپ  اورڈرلنگ مشینوںکی قیمت میں ایک ایک فیصد اضافے کے نتیجے میں ہو ا ہے ۔

م ن ۔س ش۔ رم
