വാര്‍ത്താവിതരണ പ്രക്ഷേപണ മന്ത്രാലയം

ബംഗ്ലാദേശ് പ്രതിനിധി സംഘംവാര്‍ത്താവിതരണസെക്രട്ടറിയുമായികൂടിക്കാഴ്ച നടത്തി ; ബംഗ ബന്ധുഷേയ്ഖ്മുജീബുര്‍റഹ്മാന്റെജീവിതത്തെ കുറിച്ചുള്ളചലച്ചിത്രംസംയുക്തമായി നിര്‍മ്മിക്കും

ബംഗ്ലാദേശ് പ്രധാനമന്ത്രിയുടെ ഉപദേശകന്‍ ഡോ. ഗൗഹര്‍റിസ്‌വിയുടെ നേതൃത്വത്തിലുള്ള പ്രതിനിധി സംഘം ന്യൂഡല്‍ഹിയില്‍ഇന്ന്‌കേന്ദ്ര വാര്‍ത്താവിതരണ പ്രക്ഷേപണ സെക്രട്ടറി ശ്രീ. അമിത്ഖാരെയുമായും, മന്ത്രാലയത്തിലെമുതിര്‍ന്ന ഉദ്യോഗസ്ഥരുമായുംകൂടിക്കാഴ്ച നടത്തി. ഇന്ത്യയിലെ ബംഗ്ലാദേശ് ഹൈക്കമ്മീഷണര്‍ ശ്രീ. സയദ്മുവാസംഅലിയുംസംഘത്തിലുണ്ടായിരുന്നു.

ബംഗ ബന്ധുഷേയ്ഖ്മുജീബുര്‍റഹ്മാന്റെജീവിതത്തെയുംസംഭാവനകളേയുംആസ്പദമാക്കിഒരുചലച്ചിത്രം നിര്‍മ്മിക്കുന്നതിന്റെ വിവിധ വശങ്ങള്‍അവര്‍ ചര്‍ച്ച ചെയ്തു. ഇന്ത്യയും ബംഗ്ലാദേശുംസംയുക്തമായി ഈ ചിത്രം നിര്‍മ്മിക്കുമെന്ന് ഇരുരാജ്യങ്ങളിലെയും പ്രധാനമന്ത്രിമാര്‍ പ്രഖ്യാപിച്ചിരുന്നു. വിഖ്യാതചലച്ചിത്രകാരന്‍ ശ്യാം ബെനഗലായിരിക്കുംചിത്രംസംവിധാനം ചെയ്യുക. അദ്ദേഹവുംതിരക്കഥാകൃത്ത്അതുല്‍തിവാരിയുംചര്‍ച്ചയില്‍ പങ്കെടുത്തു.

ബംഗ്ലാദേശ്‌വിമോചന യുദ്ധത്തെ കുറിച്ചുള്ളഡോക്യുമെന്ററിയുടെസംയുക്ത നിര്‍മ്മാണവും ചര്‍ച്ചയില്‍ഉള്‍പ്പെട്ടു.

ദൂരദര്‍ശന്റെ ഫ്രീ ഡിഷ് പ്ലാറ്റ്‌ഫോമില്‍ ബംഗ്ലാദേശ്ടിവി ഉള്‍പ്പെടുത്താന്‍ ധാരണയായി.ഇതിന് പകരം ബംഗ്ലാദേശിന്റെഅടുത്ത്തന്നെ ആരംഭിക്കുന്ന ഡിടിഎച്ച് പ്ലാറ്റ്‌ഫോമില്‍ ദൂരദര്‍ശന്റെഒരു ചാനല്‍ ഉള്‍പ്പെടുത്തും.

ആകാശവാണിയുംറേഡിയോ ബംഗ്ലാദേശുംതമ്മില്‍ സഹകരിക്കുന്ന തിനുള്ളകരാര്‍സംബന്ധിച്ചും ധാരണയായി.ഇക്കൊല്ലംജൂണ്‍ മുതല്‍ഇതിന് തുടക്കംകുറിക്കും.രണ്ട്‌രാജ്യങ്ങളിലെയും കമ്മ്യൂണിറ്റി റേഡിയോയുടെശക്തമായശൃംഖലകളെകുറിച്ച്എടുത്ത് പറഞ്ഞ ഇന്ത്യന്‍ പ്രതിനിധി  സംഘം ഈ രംഗത്തെ മികച്ച മാതൃകകള്‍ പരസ്പരംകൈമാറണമെന്നും നിര്‍ദ്ദേശിച്ചു. റേഡിയോ ബംഗ്ലാദേശിലെജീവനക്കാര്‍ക്ക് പരിശീലനം നല്‍കുന്നതിന് ഇന്ത്യന്‍ ഇന്‍സ്റ്റിറ്റ്യൂട്ട് ഓഫ്മാസ് കമ്മ്യൂണിക്കേഷന്റെ സേവനങ്ങളുംവാഗ്ദാനം ചെയ്തു.
