<unk>	0
<s>	0
</s>	0
,	-3.00848
.	-3.30011
▁die	-3.73227
▁der	-3.76558
▁und	-3.81283
▁in	-4.41613
s	-4.50026
en	-4.51825
▁zu	-4.70939
▁den	-4.79896
▁	-4.80333
▁von	-4.80657
-	-4.81773
e	-4.93167
▁ist	-4.95944
▁für	-5.00177
▁mit	-5.1145
▁das	-5.14201
▁auf	-5.14989
n	-5.17259
▁des	-5.23035
▁eine	-5.29851
▁im	-5.40259
▁Sie	-5.408
▁nicht	-5.42012
▁ein	-5.43944
▁werden	-5.47315
▁dass	-5.5451
▁dem	-5.54537
▁sich	-5.55511
▁Die	-5.57844
▁wir	-5.5921
▁es	-5.63046
▁auch	-5.69383
er	-5.76124
▁sind	-5.77276
▁an	-5.77324
▁wird	-5.83201
▁(	-5.93146
▁als	-5.94906
▁um	-5.96993
▁ich	-5.98628
▁über	-5.98992
▁oder	-6.0069
▁haben	-6.06427
:	-6.10093
▁-	-6.10694
▁hat	-6.13291
▁einer	-6.13897
▁sie	-6.14315
▁wie	-6.1503
▁aus	-6.16303
▁zur	-6.21434
)	-6.23442
▁bei	-6.23509
▁Das	-6.27287
▁einen	-6.27435
▁Ich	-6.34234
▁können	-6.34267
▁nach	-6.4208
▁einem	-6.44562
r	-6.45369
▁durch	-6.48813
▁diese	-6.4947
▁Wir	-6.49742
▁zum	-6.50088
▁uns	-6.51502
es	-6.52793
▁nur	-6.52942
▁kann	-6.55828
▁vor	-6.56769
t	-6.58447
▁Der	-6.60815
▁so	-6.6235
▁dieser	-6.62394
▁Kommission	-6.63215
▁Es	-6.66211
!	-6.66585
▁daß	-6.67314
▁noch	-6.70809
▁In	-6.71643
▁wurde	-6.7181
▁"	-6.71824
▁Herr	-6.72985
▁aber	-6.76545
▁wenn	-6.77329
▁sein	-6.79535
▁er	-6.79622
▁müssen	-6.81853
▁sehr	-6.81899
▁am	-6.85503
?	-6.86959
▁diesem	-6.92252
▁Union	-6.94109
▁was	-6.94713
▁man	-6.94808
▁mehr	-6.95899
▁alle	-6.96628
▁Europäischen	-6.96845
▁war	-7.02538
m	-7.02539
▁–	-7.0291
▁möchte	-7.03959
▁bis	-7.04605
"	-7.07678
▁unter	-7.09114
▁Präsident	-7.10678
▁ihre	-7.12236
▁vom	-7.12596
▁Hotel	-7.13899
▁sowie	-7.16427
▁eines	-7.16826
▁gibt	-7.19519
d	-7.2019
▁dieses	-7.2042
▁hier	-7.21746
▁EU	-7.22529
▁zwischen	-7.24077
▁Parlament	-7.24252
a	-7.26508
▁Bericht	-7.26903
▁muss	-7.27503
▁unsere	-7.28445
▁keine	-7.29424
▁Ihnen	-7.32595
/	-7.3275
▁Europa	-7.35136
▁anderen	-7.35258
▁„	-7.3673
;	-7.36736
▁Mitgliedstaaten	-7.37841
▁de	-7.38209
ung	-7.39591
▁the	-7.39992
▁Zeit	-7.40544
▁Im	-7.40796
▁immer	-7.41905
▁Wenn	-7.41909
▁dann	-7.42691
▁Entwicklung	-7.42937
▁damit	-7.45992
▁Frau	-7.47566
▁Ein	-7.47931
▁gegen	-7.48312
▁wurden	-7.48479
▁diesen	-7.48506
▁Diese	-7.4927
▁da	-7.49322
▁ab	-7.50608
de	-7.52265
▁Ihre	-7.53168
▁unserer	-7.53745
▁Europäische	-7.54071
▁habe	-7.54863
▁sondern	-7.55308
▁a	-7.55386
▁seine	-7.55649
▁Menschen	-7.56295
▁jedoch	-7.56891
in	-7.57432
▁A	-7.58593
▁neue	-7.58873
▁Rat	-7.59015
o	-7.60348
'	-7.6099
▁Jahr	-7.61285
▁S	-7.61321
▁heute	-7.61693
▁Welt	-7.64855
▁bereits	-7.65842
▁sollte	-7.66632
▁zwei	-7.67004
▁mich	-7.67414
“	-7.67752
▁and	-7.67981
▁ihrer	-7.68379
B	-7.68421
▁andere	-7.69143
▁europäischen	-7.69692
▁ohne	-7.6986
▁selbst	-7.70214
▁neuen	-7.70426
▁Frage	-7.70986
▁Mit	-7.71197
▁Jahren	-7.7172
▁ganz	-7.72632
▁sollten	-7.75497
▁finden	-7.75928
▁B	-7.75972
den	-7.76044
▁E	-7.7745
i	-7.77506
▁wieder	-7.77652
te	-7.79468
▁bietet	-7.79902
▁viele	-7.81034
▁Unternehmen	-7.82016
ten	-7.82245
▁liegt	-7.82442
▁machen	-7.82559
▁dazu	-7.82577
▁2	-7.82586
▁weil	-7.82614
▁Arbeit	-7.828
▁of	-7.83776
▁allen	-7.8445
▁Recht	-7.84955
z	-7.8498
▁jetzt	-7.86597
▁Land	-7.86641
▁Er	-7.87175
▁Lage	-7.87751
▁wo	-7.87942
ing	-7.87976
▁seiner	-7.88279
▁darauf	-7.88543
▁geht	-7.89263
▁schon	-7.89941
▁einige	-7.90228
▁Maßnahmen	-7.90421
▁Bereich	-7.90972
▁Informationen	-7.91214
).	-7.91599
▁dafür	-7.91856
▁ob	-7.91895
y	-7.9211
▁ihr	-7.93064
▁be	-7.93547
▁Auf	-7.95093
▁Herrn	-7.95217
▁Jahre	-7.95217
▁meine	-7.96084
▁allem	-7.96575
▁Zimmer	-7.96755
▁denen	-7.97013
▁viel	-7.97791
▁ihren	-7.97845
▁denn	-7.97996
▁bin	-7.99463
▁mir	-7.99784
▁würde	-8.00099
▁Eine	-8.00224
▁wollen	-8.00815
▁ver	-8.00924
▁Stadt	-8.019
▁Teil	-8.01922
▁.	-8.01925
▁Wie	-8.02037
▁3	-8.02052
▁Für	-8.02215
▁unseren	-8.03034
▁Daten	-8.03455
▁C	-8.03493
▁Rahmen	-8.03526
▁1	-8.03782
▁während	-8.03991
S	-8.04063
▁gut	-8.04261
▁Sicherheit	-8.04268
em	-8.04455
▁möglich	-8.04662
▁dies	-8.047
▁Und	-8.05184
▁Bürger	-8.05632
▁to	-8.05922
▁sagen	-8.06225
▁etwas	-8.064
k	-8.06604
▁doch	-8.06783
▁nun	-8.06972
▁seit	-8.07081
h	-8.07591
▁Ziel	-8.07802
▁Bei	-8.08238
▁Länder	-8.08291
A	-8.08386
▁insbesondere	-8.09348
▁Parlaments	-8.0995
▁erhalten	-8.10267
▁Dies	-8.10312
▁Aus	-8.11202
▁Art	-8.11553
▁G	-8.11877
▁Unterstützung	-8.12103
▁weiter	-8.12808
▁Fall	-8.13006
▁drei	-8.13757
▁Nach	-8.13829
st	-8.1405
...	-8.14238
▁soll	-8.14411
▁ersten	-8.14631
▁F	-8.14653
▁Namen	-8.15005
▁Vorschlag	-8.1509
▁Zusammenarbeit	-8.15208
▁waren	-8.15396
▁lassen	-8.15491
▁Regierung	-8.15935
▁also	-8.16015
▁wissen	-8.16651
▁geben	-8.16752
▁Problem	-8.16849
▁%	-8.17207
▁einfach	-8.17284
▁beim	-8.17434
▁besteht	-8.17873
▁un	-8.18127
▁Kommissar	-8.18176
▁stehen	-8.18517
▁Kunden	-8.19022
▁Euro	-8.19671
ge	-8.198
▁Ländern	-8.20173
▁wichtig	-8.20359
▁steht	-8.2076
▁sehen	-8.20935
▁Um	-8.21506
▁I	-8.21601
▁wäre	-8.21674
▁...	-8.21828
▁einmal	-8.21954
),	-8.22048
▁tun	-8.22062
▁Fragen	-8.22386
▁An	-8.22462
be	-8.23099
▁dabei	-8.23161
▁Kollegen	-8.2329
▁du	-8.23515
▁Vor	-8.23676
l	-8.23976
▁letzten	-8.24146
▁M	-8.24252
▁große	-8.25648
▁worden	-8.25689
▁welche	-8.26019
▁Bedeutung	-8.26432
▁seinen	-8.26507
▁Ver	-8.26542
▁So	-8.26804
▁Verfügung	-8.272
▁Ihr	-8.27546
▁K	-8.27567
▁Grund	-8.27579
▁großen	-8.27731
ed	-8.27977
▁P	-8.282
▁Möglichkeit	-8.28716
▁Seite	-8.29001
▁Thema	-8.30057
▁Was	-8.30492
▁T	-8.30569
▁Aber	-8.30888
▁muß	-8.31171
▁Auch	-8.31584
sten	-8.31604
an	-8.32221
▁Ab	-8.32545
▁5	-8.32562
▁Be	-8.33089
▁Weise	-8.33177
▁aller	-8.33192
▁Als	-8.33346
▁bieten	-8.3339
▁Mittel	-8.33524
▁davon	-8.336
2	-8.33644
▁kein	-8.33901
▁stellen	-8.34058
▁System	-8.34121
▁Zukunft	-8.34194
▁darüber	-8.34261
▁pro	-8.34729
▁daher	-8.35342
▁Politik	-8.35345
▁weitere	-8.3539
▁kommen	-8.35509
▁Probleme	-8.3554
▁könnte	-8.35605
▁Beispiel	-8.35607
▁Weg	-8.36028
▁wirklich	-8.36071
▁eigenen	-8.36254
ver	-8.36486
▁ge	-8.36814
▁sowohl	-8.36903
▁4	-8.36904
▁Ende	-8.36996
▁politischen	-8.37119
▁D	-8.37188
▁gegenüber	-8.37234
▁Frauen	-8.37251
▁befindet	-8.37443
▁erreichen	-8.37459
▁natürlich	-8.37482
▁la	-8.37511
D	-8.37718
▁entfernt	-8.37726
al	-8.37857
▁Hier	-8.37885
▁hatte	-8.37943
▁unterstützen	-8.3833
▁Kinder	-8.38822
g	-8.39006
▁meiner	-8.39056
f	-8.39086
▁Ihrer	-8.3914
▁zusammen	-8.39164
der	-8.39323
▁besonders	-8.39721
▁Staaten	-8.39905
▁unser	-8.402
▁ihnen	-8.40568
▁Gemeinschaft	-8.40774
▁d	-8.41008
▁Da	-8.41201
▁verschiedenen	-8.41208
▁Rolle	-8.41354
▁innerhalb	-8.41704
▁Seiten	-8.41985
▁Schutz	-8.43016
▁alles	-8.43047
▁10	-8.43302
▁zwar	-8.43467
re	-8.43591
▁Meinung	-8.43979
C	-8.44325
▁m	-8.4457
▁Markt	-8.44648
▁internationalen	-8.44929
▁Tag	-8.45122
▁vielen	-8.45129
K	-8.4566
▁dort	-8.46096
▁direkt	-8.46318
▁Richtlinie	-8.46364
▁Wirtschaft	-8.46755
▁europäische	-8.4683
▁Alle	-8.47072
▁USA	-8.47077
▁The	-8.47746
▁Haus	-8.48052
▁Umwelt	-8.4807
▁möchten	-8.48344
▁erste	-8.4902
▁L	-8.49182
▁Internet	-8.49404
▁Programm	-8.49469
c	-8.49668
▁Leben	-8.49804
▁Ihren	-8.50268
F	-8.50473
b	-8.50988
▁führen	-8.51277
u	-8.51624
▁Uhr	-8.51673
▁Lösung	-8.51724
ischen	-8.53326
▁zurück	-8.53466
▁Zusammenhang	-8.53924
▁Artikel	-8.53994
com	-8.54033
▁Situation	-8.54142
▁stellt	-8.54173
▁H	-8.54261
▁z	-8.55008
▁beiden	-8.55138
▁ja	-8.55251
▁kommt	-8.55336
▁Zu	-8.5537
M	-8.55518
▁hinaus	-8.55616
▁unserem	-8.55723
▁Hilfe	-8.5608
▁Entschließung	-8.56658
▁Energie	-8.57046
▁Präsidentin	-8.57237
▁Qualität	-8.57267
▁will	-8.57759
▁bitte	-8.5826
▁bringen	-8.58335
▁hin	-8.58361
▁Personen	-8.58392
▁Am	-8.58849
▁daran	-8.59194
▁Man	-8.59446
]]	-8.59686
▁weniger	-8.59747
▁V	-8.60058
▁O	-8.60089
▁Form	-8.60137
▁jeder	-8.60145
E	-8.60534
▁all	-8.60622
▁bzw	-8.60625
▁Wasser	-8.60689
politik	-8.60893
▁gilt	-8.60949
ste	-8.61077
▁Deshalb	-8.6111
▁Produkte	-8.61243
▁gesagt	-8.61455
▁Kosten	-8.61488
▁Fraktion	-8.61675
▁politische	-8.61814
▁nämlich	-8.61816
▁indem	-8.6197
▁Dieses	-8.62073
▁sogar	-8.62636
et	-8.62761
▁Millionen	-8.62857
▁N	-8.63183
us	-8.63235
▁Preis	-8.63294
▁20	-8.6338
G	-8.63463
▁Region	-8.63516
▁etwa	-8.63535
ern	-8.63582
▁W	-8.63685
P	-8.64252
▁[[	-8.64333
▁nehmen	-8.64369
▁ihn	-8.64809
▁Rates	-8.6481
▁gemacht	-8.64985
▁Punkt	-8.65278
▁Unsere	-8.6555
w	-8.65675
▁18	-8.66168
T	-8.6669
▁Europas	-8.66703
▁ebenfalls	-8.66704
▁unterstützt	-8.66866
▁ihm	-8.66905
▁for	-8.66939
▁Abstimmung	-8.67029
▁wirtschaftliche	-8.67452
▁dessen	-8.67717
▁2009	-8.6776
▁seinem	-8.67766
▁unterschiedlich	-8.67857
▁Ort	-8.67924
▁Entscheidung	-8.68045
▁gehen	-8.68268
W	-8.68295
▁darf	-8.68457
▁&	-8.68786
▁Software	-8.68821
▁is	-8.6892
▁Verbraucher	-8.6895
▁Dieser	-8.69243
▁darin	-8.69615
▁Durch	-8.69706
▁gerade	-8.69782
▁Aussprache	-8.69812
▁Gesellschaft	-8.69974
▁gute	-8.70233
▁Rechte	-8.70566
ieren	-8.70626
▁glaube	-8.70964
ar	-8.70967
▁Deutschland	-8.71238
▁Wettbewerb	-8.71243
▁öffentlichen	-8.71891
▁dürfen	-8.72097
▁Bezug	-8.72131
▁schaffen	-8.7232
▁Unter	-8.72334
▁genau	-8.72882
▁Anwendung	-8.72899
▁15	-8.72955
▁deutlich	-8.73079
▁R	-8.73102
▁meisten	-8.73496
▁handelt	-8.73501
▁La	-8.73577
le	-8.73616
▁klar	-8.7374
▁brauchen	-8.73759
▁einigen	-8.73761
▁Hotels	-8.73892
p	-8.73945
▁sicher	-8.74077
▁ihrem	-8.74217
▁jeden	-8.74224
▁Kultur	-8.74233
▁nationalen	-8.74233
▁bedeutet	-8.74332
▁sei	-8.74379
ierung	-8.74667
H	-8.75344
▁sollen	-8.75393
▁Service	-8.75556
▁weiterhin	-8.7559
▁6	-8.75776
▁solche	-8.75934
▁Ebene	-8.76183
▁besser	-8.76299
▁betrifft	-8.76701
▁Verantwortung	-8.76733
▁macht	-8.7703
▁schnell	-8.77355
▁Mal	-8.77399
Änderungsanträge	-8.77911
▁keinen	-8.78201
▁Haushalts	-8.78365
▁Zugang	-8.78408
▁Natur	-8.78412
▁Umsetzung	-8.78688
▁Industrie	-8.78821
▁deshalb	-8.78847
▁Über	-8.78902
▁Dank	-8.79104
▁aufgrund	-8.79473
▁bekannt	-8.79532
ungen	-8.79546
▁wichtige	-8.79671
3	-8.79929
um	-8.7999
el	-8.80354
▁erst	-8.80502
▁würden	-8.80592
▁Richtung	-8.80668
▁weit	-8.80675
▁Bar	-8.80701
▁Forschung	-8.80824
▁Geld	-8.80853
▁Dienstleistung	-8.8096
▁besten	-8.81016
x	-8.81147
▁Menschenrechte	-8.81156
▁notwendig	-8.8118
▁Website	-8.8133
▁Demokratie	-8.8136
▁'	-8.8137
ly	-8.81506
▁Berichterstatt	-8.8152
▁Ansicht	-8.81704
spolitik	-8.81734
▁Von	-8.82025
ch	-8.82254
R	-8.82432
▁nächsten	-8.82556
▁Interesse	-8.82618
▁per	-8.82661
▁findet	-8.82674
▁Gebiet	-8.82797
▁gehört	-8.8301
▁statt	-8.83057
▁Nähe	-8.83324
▁nutzen	-8.83349
▁Bevölkerung	-8.83561
ab	-8.83799
iert	-8.83843
▁/	-8.84071
▁allerdings	-8.84388
▁Spiel	-8.84433
▁Wahl	-8.84639
at	-8.84928
▁Projekt	-8.85046
▁s	-8.85089
▁Wirtschafts	-8.85184
lichen	-8.85275
▁f	-8.85304
▁hoffe	-8.85856
▁Bedingungen	-8.86042
▁Ge	-8.86134
▁Verfahren	-8.86367
▁beispielsweise	-8.86407
▁verwendet	-8.86516
ter	-8.86523
▁Haupt	-8.86685
▁Vertrag	-8.86825
▁Grundlage	-8.86839
lich	-8.86845
▁Ziele	-8.87046
▁Vorschläge	-8.8733
▁Produkt	-8.87458
▁re	-8.87467
V	-8.87527
▁De	-8.8761
▁vielleicht	-8.87736
▁erreicht	-8.87877
▁gemeinsamen	-8.87921
L	-8.88285
ig	-8.88399
▁China	-8.8844
▁Re	-8.88598
▁sozialen	-8.88801
to	-8.88937
▁Bild	-8.89013
▁|	-8.89034
▁kleinen	-8.89182
▁Reihe	-8.89189
▁U	-8.8919
▁sprechen	-8.89223
▁Geschichte	-8.89363
▁ermöglicht	-8.89462
▁Finanz	-8.89644
▁Ihrem	-8.89777
1	-8.89779
▁Un	-8.89779
▁Daher	-8.89792
und	-8.89934
sch	-8.89943
▁werde	-8.90001
▁Damen	-8.90267
ische	-8.90658
’	-8.90918
▁Herren	-8.90983
▁bleiben	-8.91044
▁halten	-8.91097
▁arbeiten	-8.91128
▁Debatte	-8.91368
▁weltweit	-8.91628
▁verfügt	-8.9164
land	-8.91805
on	-8.91913
▁zeigt	-8.91996
▁gemeinsame	-8.92243
▁vier	-8.92377
▁verschiedene	-8.92594
▁Erfolg	-8.92854
▁Möglichkeiten	-8.92963
is	-8.93119
▁Le	-8.93132
▁Hinblick	-8.9342
▁könnten	-8.93454
▁lange	-8.93734
▁Doch	-8.93845
▁8	-8.93982
▁wenig	-8.94005
ner	-8.94086
▁gleichzeitig	-8.94657
▁2010	-8.94794
▁Strategie	-8.94818
▁erforderlich	-8.94845
N	-8.94862
▁neu	-8.94945
▁30	-8.94997
▁Auswirkungen	-8.95072
▁2008	-8.95247
▁Institutionen	-8.95379
▁oft	-8.95484
▁Einsatz	-8.95499
▁führt	-8.95534
▁Jahres	-8.95715
or	-8.95789
▁Minuten	-8.95952
▁bereit	-8.95972
▁Änderungsantrag	-8.95987
▁7	-8.95988
▁Text	-8.96117
▁Tatsache	-8.96123
▁Du	-8.96229
▁ebenso	-8.96304
ne	-8.96567
▁km	-8.97073
▁Schritt	-8.97336
▁Ergebnis	-8.9761
▁Nicht	-8.97647
▁Ausdruck	-8.97691
▁“	-8.97722
▁Blick	-8.97836
▁Nutzung	-8.97986
▁entwickelt	-8.9814
zu	-8.98223
▁Kolleginnen	-8.98265
▁Landes	-8.98358
▁hatten	-8.9851
▁gesamten	-8.98826
▁Druck	-8.99069
▁darum	-8.99181
▁Abgeordneten	-8.99357
▁Musik	-8.99367
▁ca	-8.99453
▁danken	-8.99476
▁einzelnen	-8.99484
▁dar	-8.99495
▁fast	-8.99541
▁Regionen	-8.99764
bar	-8.99802
liche	-9.00021
▁Mitglieder	-9.00097
▁Antwort	-9.00231
_	-9.00307
▁Wort	-9.00328
▁internationale	-9.00328
▁Hand	-9.00429
▁Restaurant	-9.00514
▁weiß	-9.00541
▁Bau	-9.00913
▁denke	-9.00924
EN	-9.0095
▁Erweiterung	-9.01048
▁gestellt	-9.01266
▁voll	-9.01268
▁hätte	-9.01273
im	-9.01301
▁Außerdem	-9.01311
▁Platz	-9.01695
▁Verhandlungen	-9.0202
ra	-9.02104
▁gemeinsam	-9.02265
▁konnte	-9.02318
▁jedem	-9.0247
▁Herausforderung	-9.02607
ma	-9.0278
▁befinden	-9.02948
▁hoch	-9.03083
ia	-9.0312
▁setzen	-9.03276
▁12	-9.03588
▁u	-9.03749
▁Beziehungen	-9.03951
▁Seit	-9.04016
na	-9.04046
▁Selbst	-9.04243
▁kleine	-9.04312
▁Förderung	-9.04317
▁jede	-9.04433
▁Fischerei	-9.04447
▁Wert	-9.04452
4	-9.04463
▁Abkommen	-9.04475
▁rund	-9.04485
chen	-9.04601
▁Version	-9.0468
▁heißt	-9.04832
▁e	-9.04832
▁wohl	-9.04868
▁Gesundheit	-9.05039
▁Verordnung	-9.05134
▁Zentrum	-9.05316
▁Aufgabe	-9.05421
▁Bereichen	-9.05565
▁verbunden	-9.05596
▁Partner	-9.05757
▁50	-9.05872
▁helfen	-9.06121
▁on	-9.06162
ation	-9.06186
▁Beschäftigung	-9.06192
▁Beitrag	-9.06308
▁Verbindung	-9.06426
▁fest	-9.06448
▁Türkei	-9.06486
▁völlig	-9.06668
▁Liste	-9.06689
▁Kontrolle	-9.06894
▁Unser	-9.06913
▁gleich	-9.06963
▁richtig	-9.07099
▁enthalten	-9.07502
▁US	-9.07849
▁weiteren	-9.0795
▁nichts	-9.08173
▁Ausschuss	-9.08196
▁Produktion	-9.08412
▁liegen	-9.08509
▁gegeben	-9.08607
▁gab	-9.08983
▁Zum	-9.09227
▁äußerst	-9.09414
▁Interessen	-9.09599
▁gestimmt	-9.09812
▁bleibt	-9.1006
▁Verbesserung	-9.10103
▁Themen	-9.10185
5	-9.10355
no	-9.10415
▁Mai	-9.10553
v	-9.10597
man	-9.10626
▁Ausschusses	-9.10693
▁Meer	-9.10764
▁meinen	-9.11047
os	-9.11078
▁bekommen	-9.11081
”	-9.11092
▁jedes	-9.11318
▁wichtigen	-9.11327
▁St	-9.11341
▁b	-9.11555
▁wegen	-9.11677
▁neben	-9.11762
▁2007	-9.11895
gen	-9.12074
ta	-9.12147
▁fünf	-9.12309
▁Krise	-9.12429
▁Behörden	-9.12524
▁Bitte	-9.12623
ka	-9.12929
▁Handels	-9.12945
▁Macht	-9.12978
▁je	-9.13027
▁J	-9.13331
▁Damit	-9.13427
▁mehrere	-9.13544
ein	-9.13563
▁wichtigsten	-9.13599
▁hinsichtlich	-9.136
se	-9.14039
▁Kampf	-9.14053
▁gerne	-9.14248
▁Rechts	-9.14294
▁ganze	-9.14382
▁Lissabon	-9.14401
it	-9.14567
▁wobei	-9.14875
▁Gruppe	-9.14929
zeit	-9.15354
▁ermöglichen	-9.15372
▁Mitarbeiter	-9.15485
▁Kunst	-9.15597
▁Verwendung	-9.15741
▁unseres	-9.15832
▁soziale	-9.15875
▁enthält	-9.15903
▁Z	-9.15918
▁Ergebnisse	-9.16227
▁See	-9.16297
bereich	-9.16314
▁Gelegenheit	-9.16481
▁ent	-9.16504
j	-9.16723
ur	-9.1674
▁Notwendigkeit	-9.16764
▁Sport	-9.16812
▁zeigen	-9.16863
▁Schaffung	-9.17002
▁Auswahl	-9.17027
▁Anfang	-9.17073
▁Erfahrung	-9.1708
▁Informations	-9.17108
▁Strand	-9.17355
▁spielen	-9.17362
▁di	-9.17397
▁Meine	-9.17557
(	-9.17747
▁Wachstum	-9.17755
schutz	-9.17775
▁Prozess	-9.18467
▁Steuer	-9.18527
ke	-9.18658
▁Raum	-9.18893
▁später	-9.19193
▁Insel	-9.19202
▁vorgeschlagen	-9.19216
▁schriftlich	-9.19277
▁Gewalt	-9.1934
▁verbessern	-9.19346
ä	-9.19403
▁Tage	-9.19431
▁Russland	-9.19433
O	-9.1957
▁eigene	-9.19648
▁100	-9.19654
▁2000	-9.1971
▁derzeit	-9.19781
▁lässt	-9.19818
co	-9.19875
▁Familien	-9.19961
il	-9.2
▁Auto	-9.20065
▁Zeitpunkt	-9.20121
▁Vereinigt	-9.20178
▁wirtschaftlich	-9.20313
▁Umgebung	-9.20318
▁ganzen	-9.20379
▁Angebot	-9.20514
▁tatsächlich	-9.20525
▁with	-9.20628
▁Gäste	-9.20916
▁Landwirtschaft	-9.20923
▁verfügen	-9.20956
▁Benutzer	-9.2096
▁Integration	-9.2114
▁Herzen	-9.21194
▁Darüber	-9.21248
▁Woche	-9.2134
▁verwenden	-9.21377
▁gehören	-9.21495
▁angenommen	-9.21921
igen	-9.22213
▁großer	-9.22281
un	-9.22416
▁gebracht	-9.22455
▁fördern	-9.2252
▁Sozial	-9.22539
▁Web	-9.22595
▁Mehrheit	-9.22643
▁Person	-9.22758
▁Juni	-9.22762
▁l	-9.22985
▁Reform	-9.23004
▁gesamte	-9.23038
la	-9.23097
▁Online	-9.23207
▁meinem	-9.23222
▁Einführung	-9.23255
▁zunächst	-9.23289
▁Handel	-9.23289
ca	-9.23321
▁geführt	-9.23583
▁et	-9.23761
Mail	-9.23857
▁16	-9.23972
▁Frankreich	-9.24295
verständlich	-9.24298
▁sorgen	-9.24353
Berichterstatter	-9.24398
▁Neu	-9.24469
da	-9.24782
▁Änderungen	-9.24795
▁Während	-9.24844
▁Sch	-9.24925
system	-9.25091
▁Dialog	-9.25207
▁Lösungen	-9.25246
▁frei	-9.25302
aus	-9.25484
▁Mitglied	-9.25586
▁Fehler	-9.25623
▁entwickeln	-9.25694
▁gleichen	-9.25699
ce	-9.25899
▁bestehen	-9.25935
▁guten	-9.26424
▁Dabei	-9.26583
▁verstehen	-9.26717
▁Regierungen	-9.26773
▁leicht	-9.26807
▁Flughafen	-9.26814
▁Geschäfts	-9.26824
▁leben	-9.26885
▁1.	-9.26935
▁lediglich	-9.27189
▁Zahl	-9.27209
▁9	-9.27254
▁2006	-9.27342
▁Bildung	-9.27348
▁Sicherheits	-9.27353
▁Änderung	-9.27393
Z	-9.27496
I	-9.27531
▁bisher	-9.27619
as	-9.27658
▁somit	-9.2767
▁gewährleisten	-9.27728
▁se	-9.28003
▁hohen	-9.28291
▁Standpunkt	-9.2832
▁Anzahl	-9.28504
▁con	-9.28542
▁bestimmte	-9.28559
▁h	-9.2868
▁Familie	-9.28698
▁tragen	-9.28775
▁ausgestattet	-9.29038
▁25	-9.29049
▁zweite	-9.29219
li	-9.29242
▁Sommer	-9.29343
isch	-9.2947
sfähigkeit	-9.29572
▁17	-9.29765
▁Dinge	-9.29767
▁anderer	-9.29888
▁hotel	-9.29977
▁Bekämpfung	-9.30011
▁Freiheit	-9.30073
▁Sprache	-9.30221
▁hinter	-9.30402
▁zahlreiche	-9.3048
▁mein	-9.30564
▁Erachtens	-9.30638
▁Funktion	-9.30645
▁neuer	-9.30671
▁Pro	-9.30688
▁Diskussion	-9.30729
▁Jahrhundert	-9.30824
▁nie	-9.30848
th	-9.30896
▁obwohl	-9.30964
▁Personal	-9.31132
industrie	-9.31139
▁stark	-9.31207
▁heraus	-9.31217
▁Gruppen	-9.31431
▁Fortschritte	-9.31509
▁Medien	-9.31637
so	-9.31689
▁scheint	-9.31757
▁:	-9.3191
▁Ja	-9.32008
▁September	-9.3202
▁Design	-9.32198
▁Kraft	-9.32207
▁Reise	-9.32263
▁Aktivitäten	-9.32271
▁geschlossen	-9.32422
▁hohe	-9.32445
me	-9.32477
▁Position	-9.3259
▁sagte	-9.32618
▁bestimmten	-9.32641
Fraktion	-9.32691
▁Neben	-9.32891
▁Co	-9.32907
▁X	-9.32928
▁Initiative	-9.33055
▁einzige	-9.33099
▁versuchen	-9.332
▁außerdem	-9.33315
▁Standard	-9.33354
▁Finanzierung	-9.33427
▁Computer	-9.33436
▁Basis	-9.33449
erin	-9.33503
▁Frühstück	-9.33655
▁bevor	-9.33778
▁14	-9.33848
▁Gefahr	-9.33887
▁erster	-9.33927
▁Dezember	-9.33953
▁Erklärung	-9.34005
▁Stelle	-9.34017
▁dadurch	-9.34047
ler	-9.3434
▁Preise	-9.34351
▁durchgeführt	-9.34373
▁Bestimmungen	-9.3442
▁Punkte	-9.34436
▁gar	-9.34461
▁zweiten	-9.34613
▁Information	-9.34731
di	-9.35092
▁solchen	-9.35131
▁meines	-9.35176
▁Verfassung	-9.35205
▁gemäß	-9.35319
▁insgesamt	-9.35361
▁Arbeits	-9.35572
▁Stunden	-9.35642
▁kurz	-9.35649
▁eingesetzt	-9.35763
|	-9.35802
▁Aufmerksamkeit	-9.35858
▁Haushalt	-9.35861
▁vergangenen	-9.36008
▁aufgenommen	-9.36018
▁erneut	-9.36027
▁schließlich	-9.36226
®	-9.36244
▁San	-9.36292
ismus	-9.3638
▁Konferenz	-9.36399
▁c	-9.36485
▁Al	-9.36529
▁Nur	-9.36576
▁Film	-9.36877
bau	-9.36998
▁einschließlich	-9.37197
ige	-9.37271
▁Verwaltung	-9.3738
▁öffentliche	-9.37408
▁ändern	-9.37569
▁Behandlung	-9.37701
▁alten	-9.37879
▁genießen	-9.37969
ion	-9.38072
é	-9.38093
▁eigentlich	-9.38217
▁März	-9.38345
▁Arbeitnehmer	-9.38355
▁vertreten	-9.38418
ul	-9.38448
▁Tat	-9.38461
ak	-9.38481
▁Entscheidungen	-9.3862
6	-9.38672
▁Öffentlichkeit	-9.38731
▁Küche	-9.39037
▁Anforderungen	-9.39037
▁Präsidentschaft	-9.392
▁größten	-9.39644
▁Vorschriften	-9.39683
keit	-9.39719
▁Folge	-9.39771
▁Tagesordnung	-9.398
Gästebewertungen	-9.39809
▁Frieden	-9.39949
▁leisten	-9.39978
heit	-9.4002
▁Transparenz	-9.40071
▁2005	-9.40161
▁Grenzen	-9.40205
▁Investitionen	-9.40282
▁wichtiger	-9.40489
▁Sinne	-9.40497
▁Höhe	-9.40505
▁Park	-9.4051
▁erwarten	-9.40556
▁Anfrage	-9.40706
▁Sitzung	-9.40738
sa	-9.40998
▁allein	-9.40999
▁Den	-9.41071
▁le	-9.41134
▁Folgen	-9.41158
▁Vertrags	-9.41292
▁leider	-9.4138
▁behandelt	-9.41483
▁geworden	-9.41513
▁vorgelegt	-9.41531
▁Nationen	-9.416
▁konnten	-9.41634
▁Bereiche	-9.41669
▁Berlin	-9.41708
▁Oktober	-9.41714
ic	-9.41719
▁Organisation	-9.41798
▁Programme	-9.41814
▁Januar	-9.41856
▁wenige	-9.42037
▁genommen	-9.42045
▁beste	-9.42076
▁Lebensmittel	-9.42101
▁i	-9.42279
ie	-9.42294
▁Aufenthalt	-9.42365
▁erfolgt	-9.42432
▁Ent	-9.4245
▁Binnenmarkt	-9.42506
▁suchen	-9.42561
▁verantwortlich	-9.42685
▁Team	-9.42806
▁angesicht	-9.42864
▁Gesamt	-9.42904
▁Bilder	-9.42932
▁Kontakt	-9.43028
▁benötigen	-9.43052
▁Staat	-9.43183
▁Juli	-9.43206
▁Video	-9.43221
00	-9.43323
7	-9.43513
▁Zur	-9.43563
▁Auffassung	-9.43629
▁versucht	-9.43743
▁halte	-9.43817
▁13	-9.43932
▁Beginn	-9.43966
▁Gründen	-9.43993
ir	-9.4405
ro	-9.44064
▁aktuellen	-9.4422
▁Firma	-9.44232
▁europäischer	-9.44274
▁40	-9.44372
▁Sache	-9.44394
ry	-9.44611
ster	-9.44692
▁erklärt	-9.44783
▁bezüglich	-9.44787
▁geschaffen	-9.44816
▁weder	-9.44897
▁del	-9.45024
gesellschaft	-9.45031
▁2004	-9.4507
▁gefunden	-9.4513
die	-9.45143
▁Sicht	-9.4516
▁Urlaub	-9.45162
▁Projekte	-9.45179
▁Unternehmens	-9.45194
haus	-9.45307
▁erwartet	-9.45342
▁en	-9.45394
▁kannst	-9.45406
▁nahe	-9.45441
raum	-9.45502
sicherheit	-9.45609
▁sofort	-9.45735
X	-9.45798
▁treffen	-9.45819
▁häufig	-9.45835
▁Republik	-9.45918
▁Werte	-9.45924
id	-9.45939
▁eher	-9.46249
▁begrüße	-9.46263
▁Bad	-9.46301
▁Wochen	-9.46334
▁diejenigen	-9.46376
▁Lebens	-9.46471
▁Regeln	-9.46585
art	-9.46636
▁sieht	-9.46751
svorschriften	-9.46828
▁Heute	-9.46962
▁bringt	-9.46976
▁Solidarität	-9.47134
▁beitragen	-9.47136
▁Ressourcen	-9.47275
▁sechs	-9.4747
▁ziehen	-9.47505
▁Bemühungen	-9.47533
▁recht	-9.47604
▁vergessen	-9.47743
innen	-9.47766
▁19	-9.47806
▁Wunsch	-9.47831
▁größte	-9.47948
▁k	-9.47984
▁Luft	-9.48001
▁Berg	-9.48021
▁Linie	-9.48067
▁erfolgreich	-9.48074
▁getan	-9.4816
▁zehn	-9.48181
▁Licht	-9.48215
▁Rede	-9.48225
▁Ansatz	-9.48247
ber	-9.48269
▁Technologie	-9.48318
▁Transport	-9.48363
▁El	-9.48421
ers	-9.48553
",	-9.48562
▁verhindern	-9.48672
▁Fällen	-9.48691
▁GmbH	-9.48696
▁ausschließlich	-9.48822
▁Nr	-9.48838
ent	-9.48841
auf	-9.48845
▁Flug	-9.48869
▁entsprechenden	-9.4901
▁gelten	-9.492
Schlusselwortern	-9.49224
▁Gebäude	-9.4923
▁Wein	-9.4928
▁)	-9.49287
ja	-9.49307
▁folgt	-9.49386
ko	-9.49486
▁Natürlich	-9.4949
lo	-9.49552
9	-9.49553
▁Monaten	-9.49886
▁11	-9.49914
▁morgen	-9.49993
▁y	-9.50309
go	-9.50328
ci	-9.50385
Kommissarin	-9.50465
▁besondere	-9.50484
▁Bank	-9.50497
▁Italien	-9.50623
▁hätten	-9.50751
▁vollständig	-9.50788
▁Präsidenten	-9.51168
▁genannten	-9.51223
▁lang	-9.51233
▁Krieg	-9.51268
▁nimmt	-9.5135
▁Inhalt	-9.51418
▁New	-9.51512
end	-9.51595
▁Windows	-9.51608
▁anderem	-9.51697
▁paar	-9.51811
▁by	-9.51825
▁Viele	-9.5191
▁Berichts	-9.51943
▁gewesen	-9.51995
30	-9.52022
▁November	-9.5208
▁richtige	-9.52087
ger	-9.52272
▁verpflichtet	-9.52284
▁Atmosphäre	-9.52317
▁que	-9.52411
".	-9.52443
lage	-9.52504
▁berücksichtigt	-9.52521
▁Bürgerinnen	-9.5273
▁fordern	-9.52753
▁Opfer	-9.52985
8	-9.53007
▁erlaubt	-9.53122
mit	-9.5317
▁Vertreter	-9.53234
▁schwer	-9.53294
▁überhaupt	-9.53321
▁erfüllen	-9.53379
Die	-9.53403
&	-9.53465
▁warum	-9.53588
▁Ar	-9.53588
▁entsprechend	-9.53621
schaft	-9.53706
▁Spieler	-9.53831
▁dringend	-9.53892
▁April	-9.54004
▁Praxis	-9.54124
▁Vertrauen	-9.5419
▁Durchführung	-9.5426
▁usw	-9.54361
▁24	-9.54457
▁schützen	-9.54536
▁Erfahrungen	-9.54547
▁Vergangenheit	-9.54555
ton	-9.54661
▁Spanien	-9.54793
▁Aspekte	-9.54853
▁Aufgaben	-9.54894
▁Ratspräsident	-9.54925
▁Dr	-9.55013
▁Annahme	-9.5503
▁very	-9.55114
mann	-9.55119
▁Lassen	-9.55135
▁Tagen	-9.55144
▁Bürgern	-9.55162
▁zahlreichen	-9.55176
▁setzt	-9.55267
▁Augen	-9.55275
▁benutzt	-9.55327
▁Terrorismus	-9.55373
▁nächste	-9.55392
▁ihres	-9.55446
▁gesetzt	-9.55496
▁stimmen	-9.55574
▁at	-9.55629
▁Struktur	-9.55675
▁Außen	-9.5581
á	-9.55877
▁jeweiligen	-9.56046
▁genutzt	-9.56095
sverfahren	-9.56103
weg	-9.56149
los	-9.56167
▁Einrichtung	-9.56192
stand	-9.5621
▁Server	-9.56317
▁Rechnung	-9.56337
▁EUR	-9.56398
▁darstellt	-9.56452
▁Partei	-9.56464
▁Zweitens	-9.56482
▁Restaurants	-9.56511
▁wählen	-9.56601
▁eindeutig	-9.56671
ität	-9.56712
▁stets	-9.56784
▁außerhalb	-9.57075
▁zumindest	-9.57081
▁2003	-9.57092
stellen	-9.57135
▁Gesundheits	-9.57145
▁historischen	-9.57218
ga	-9.57228
▁Einige	-9.57327
▁offen	-9.57343
▁Schritte	-9.57456
▁Angelegenheit	-9.57458
her	-9.57481
▁Armut	-9.57492
▁Garten	-9.57513
▁000	-9.57562
▁AG	-9.57613
0	-9.57614
▁trotz	-9.57622
▁kam	-9.57678
▁zusätzliche	-9.57712
▁automatisch	-9.57751
▁Klima	-9.57897
▁Beitritt	-9.57943
▁größere	-9.57988
In	-9.58008
stein	-9.58064
▁genug	-9.58074
ist	-9.58121
▁deine	-9.58128
rat	-9.5813
▁Nacht	-9.58337
oder	-9.58587
▁modernen	-9.58625
▁heutigen	-9.58628
▁Parteien	-9.5874
▁Abend	-9.58785
▁Vergleich	-9.58815
▁kennen	-9.5885
ut	-9.58984
▁Dazu	-9.58995
▁bessere	-9.59038
▁Besuch	-9.59063
ti	-9.59089
▁Buch	-9.59095
▁Denn	-9.59176
▁Schwierigkeiten	-9.5922
ik	-9.59228
platz	-9.59292
▁from	-9.59294
▁Allerdings	-9.59635
▁Hinsicht	-9.59743
am	-9.59747
vor	-9.59753
▁Test	-9.59755
ien	-9.59784
▁erinnern	-9.59968
▁welches	-9.60212
▁Angelegenheiten	-9.60266
tal	-9.60281
ben	-9.60363
▁mal	-9.60427
▁Stand	-9.60506
▁etc	-9.60551
▁persönlichen	-9.60603
▁All	-9.60625
▁folgenden	-9.60629
▁Staats	-9.60654
▁you	-9.60708
▁v	-9.6074
▁Prozent	-9.60827
▁it	-9.60841
▁technischen	-9.60991
ment	-9.61048
▁Dann	-9.61093
Be	-9.61106
▁Firmen	-9.61299
▁letzte	-9.6134
▁überzeugt	-9.61346
he	-9.6141
▁Arbeitsplätze	-9.61576
▁deutschen	-9.61584
▁her	-9.61666
▁Milliarden	-9.61745
▁übernehmen	-9.61762
▁Wer	-9.61783
▁Nun	-9.6182
▁Ausbildung	-9.6186
▁Post	-9.61883
mal	-9.61912
▁Instrument	-9.61922
▁entscheiden	-9.61983
▁beide	-9.62141
ende	-9.6232
▁sch	-9.62376
▁erfahren	-9.62381
▁gesehen	-9.62394
▁privaten	-9.6244
▁Rück	-9.6249
▁Obwohl	-9.62493
▁allgemeinen	-9.62573
▁genannt	-9.62889
▁endlich	-9.62901
ft	-9.62929
mm	-9.63035
▁Osten	-9.63057
▁Zeichen	-9.63139
▁Protokoll	-9.6319
▁Einfluss	-9.63195
isierung	-9.63304
▁Zustimmung	-9.63365
mo	-9.6341
▁stärker	-9.63439
▁Volk	-9.63448
▁begrüßen	-9.63555
▁eben	-9.63593
▁Datei	-9.63595
▁zudem	-9.63599
unternehmen	-9.63829
▁entsprechende	-9.63832
io	-9.63838
do	-9.63857
programm	-9.63859
▁gezeigt	-9.63916
▁Leistung	-9.64056
▁Erstens	-9.64062
▁Stabilität	-9.64117
▁[	-9.6412
▁gelegen	-9.6428
▁Stil	-9.64364
▁bewusst	-9.64488
▁unbedingt	-9.6461
▁aktuelle	-9.64626
▁not	-9.64711
▁Leute	-9.64765
▁Konzept	-9.64805
▁erstellt	-9.6497
▁Netzwerk	-9.64991
form	-9.65004
markt	-9.65157
▁Management	-9.6528
▁kaum	-9.65342
ale	-9.65388
▁Tätigkeit	-9.65433
▁Anerkennung	-9.65448
▁Irak	-9.65475
▁Öl	-9.65573
▁bitten	-9.65575
▁Wann	-9.65639
▁neues	-9.65651
je	-9.65908
▁60	-9.65947
min	-9.66107
▁beginnen	-9.66111
▁Anstrengungen	-9.66165
▁Risiko	-9.66335
▁Währung	-9.66486
recht	-9.66537
▁Verpflichtungen	-9.66571
▁Falle	-9.66693
▁Aufnahme	-9.66714
▁Ausschuß	-9.66722
▁Ist	-9.66745
▁p	-9.66936
▁à	-9.67009
Ver	-9.67188
▁beschlossen	-9.67207
▁moderne	-9.67244
▁seines	-9.67306
▁Telefon	-9.67346
▁bilden	-9.67378
▁Idee	-9.6745
▁Hause	-9.67483
▁room	-9.67503
▁erkennen	-9.67506
son	-9.67584
▁wahrscheinlich	-9.67619
▁Abschluss	-9.67696
]	-9.6772
▁r	-9.67722
▁Menschenrechts	-9.6775
▁Kompromiss	-9.67865
▁wesentlich	-9.67983
▁nationale	-9.68037
▁veröffentlicht	-9.68061
▁Verkehrs	-9.68077
▁verfügbar	-9.68104
▁entspricht	-9.68111
▁Organisationen	-9.68131
▁bald	-9.68147
▁Überwachung	-9.68169
▁Vereinbarung	-9.68263
▁Modell	-9.68433
▁Mar	-9.68437
▁Mo	-9.68553
▁entschieden	-9.68589
▁braucht	-9.68656
▁folgen	-9.68712
▁Site	-9.68727
▁Holz	-9.68808
▁Mitteilung	-9.69041
des	-9.69067
▁Gemeinschafts	-9.69098
▁berücksichtigen	-9.69106
▁t	-9.69203
▁Haltung	-9.69207
▁getroffen	-9.69343
▁Paris	-9.69368
▁Mitgliedstaat	-9.69401
U	-9.69476
▁Besucher	-9.69588
▁unten	-9.69699
▁geändert	-9.69845
ier	-9.6985
▁Falls	-9.6986
▁Fuß	-9.6989
technik	-9.69988
daten	-9.69989
▁as	-9.70092
▁Kriterien	-9.70223
▁außer	-9.70247
▁€	-9.70344
zen	-9.7042
är	-9.70454
▁Mehr	-9.70469
▁Foto	-9.70475
▁Straßen	-9.70493
▁Wahlen	-9.70498
▁Plan	-9.70619
▁erwähnt	-9.70638
▁erfüllt	-9.70647
ü	-9.7066
▁mindestens	-9.70672
Y	-9.70706
ana	-9.70882
▁Vorteile	-9.70969
▁globalen	-9.71002
▁nachdem	-9.71045
▁Ausgaben	-9.71176
▁danke	-9.71304
▁Ihres	-9.714
▁Anspruch	-9.7144
▁ausdrücklich	-9.71451
▁Sektor	-9.7156
▁Schluss	-9.71586
▁demokratischen	-9.71613
ha	-9.7162
▁hinweisen	-9.7162
ex	-9.71646
▁ergreifen	-9.7176
ad	-9.71821
sektor	-9.71898
▁mehreren	-9.7191
▁umgesetzt	-9.72209
▁erzielt	-9.72277
▁Hintergrund	-9.72347
▁angezeigt	-9.72376
▁August	-9.72379
▁Sa	-9.72503
isten	-9.72516
▁technische	-9.72531
▁Con	-9.72615
▁gesprochen	-9.72639
▁Körper	-9.7264
▁festgelegt	-9.72658
▁Inhalte	-9.72668
▁Antrag	-9.72683
▁glauben	-9.72703
▁el	-9.72826
▁akzeptieren	-9.72827
▁2002	-9.72851
10	-9.72994
▁sicherzustellen	-9.7324
▁jene	-9.733
▁gleiche	-9.73462
▁euch	-9.73485
▁Reformen	-9.73491
▁benutzen	-9.73532
tro	-9.73541
▁Sprachen	-9.73555
ell	-9.73652
▁bestimmt	-9.73708
▁Nutzen	-9.74029
▁eingerichtet	-9.7404
▁möglicherweise	-9.74078
▁Schließlich	-9.74093
ierte	-9.74254
▁verbessert	-9.74268
▁Zudem	-9.74271
▁besonderen	-9.74291
ina	-9.74327
▁Zeitraum	-9.74389
▁Sollte	-9.74442
▁Zunächst	-9.74452
▁aktiv	-9.74484
pro	-9.74489
▁bestehenden	-9.74499
au	-9.74505
berg	-9.74537
▁Winter	-9.74538
▁Wo	-9.74711
mittel	-9.74736
J	-9.74782
▁online	-9.74817
ve	-9.74946
▁Karte	-9.74962
▁Golf	-9.74975
▁Komfort	-9.74992
▁Mio	-9.75015
▁oben	-9.75029
▁2001	-9.75066
druck	-9.75076
▁UN	-9.75109
▁Israel	-9.75281
ine	-9.75296
▁ging	-9.75386
▁Stimme	-9.7545
▁Kenntnis	-9.75495
▁Chance	-9.75756
▁Homepage	-9.75862
▁prüfen	-9.75877
▁zuletzt	-9.75914
▁lösen	-9.75945
▁fahren	-9.75971
▁funktioniert	-9.76019
▁Minister	-9.76038
▁Herstellung	-9.7605
▁Suche	-9.76117
▁Regelung	-9.76145
▁freuen	-9.76302
▁Gas	-9.76323
▁Partnerschaft	-9.76348
▁gefordert	-9.76482
▁Groß	-9.76487
▁finanziellen	-9.76488
▁Schlüssel	-9.76515
gt	-9.76558
ni	-9.766
▁Titel	-9.76609
▁Kooperation	-9.76615
▁konkrete	-9.76759
▁dienen	-9.76773
▁Sonder	-9.76778
▁Monate	-9.76793
▁Unterkategorien	-9.7682
▁Anteil	-9.76937
▁geeignet	-9.76964
▁vermeiden	-9.77148
▁Wege	-9.77159
▁or	-9.77267
santrag	-9.77302
▁anders	-9.77328
▁He	-9.77389
▁hoffen	-9.77429
▁Kommunikation	-9.77478
▁Produktions	-9.77498
▁beziehen	-9.77505
che	-9.77545
▁80	-9.77655
▁0	-9.7768
▁Forderung	-9.77752
▁alte	-9.77864
▁Technologien	-9.77931
▁wünschen	-9.78077
▁vorhanden	-9.78188
▁wer	-9.78216
ling	-9.78293
ant	-9.78311
▁ständig	-9.78326
▁Aufbau	-9.78361
▁jederzeit	-9.7838
▁Japan	-9.78388
net	-9.78391
▁we	-9.78516
▁200	-9.78568
▁teilweise	-9.78698
▁Vielfalt	-9.78746
▁Zweck	-9.78801
▁notwendigen	-9.7887
bild	-9.78901
ungs	-9.78943
▁g	-9.78945
ken	-9.79025
▁Richtlinien	-9.7909
ze	-9.79105
▁Systems	-9.79123
▁Hafen	-9.79124
­	-9.79147
ho	-9.7919
▁freien	-9.79266
▁verfolgt	-9.79292
▁Menge	-9.79349
▁Ob	-9.79459
“,	-9.79479
▁vorgesehen	-9.79499
▁Waffen	-9.79525
▁Funktionen	-9.79539
▁Ski	-9.79563
ren	-9.79573
▁Zweifel	-9.79616
▁lesen	-9.79625
▁Februar	-9.79635
▁sicherlich	-9.79653
▁o	-9.79655
systeme	-9.79736
▁Gesetzgebung	-9.7978
▁Boden	-9.79786
▁Gipfel	-9.79812
▁darunter	-9.7986
▁Großbritannien	-9.79961
▁Meter	-9.79988
Re	-9.80006
▁Bus	-9.80031
▁erzielen	-9.80084
▁sagt	-9.80089
▁gern	-9.80097
▁Regel	-9.80111
▁offensichtlich	-9.80138
▁Wissen	-9.80169
▁garantiert	-9.80206
▁Dateien	-9.80291
▁geleistet	-9.80338
▁Forschungs	-9.80339
▁Grundsatz	-9.80447
lichkeit	-9.80501
▁dank	-9.80597
▁Waren	-9.80655
▁Straße	-9.80665
▁erhöhen	-9.80711
▁Kindern	-9.80748
▁1999	-9.808
▁gelangen	-9.80815
▁entweder	-9.80903
▁eingeführt	-9.80925
iz	-9.80952
▁Vereint	-9.80967
▁Iran	-9.80969
▁Ro	-9.80983
▁relativ	-9.81054
up	-9.81088
▁jeweils	-9.81178
▁no	-9.81181
▁entstehen	-9.81188
▁Einrichtungen	-9.81218
▁tätig	-9.81344
▁Österreich	-9.81507
ach	-9.81534
▁No	-9.81539
▁speziell	-9.81575
▁bestätigt	-9.81577
▁Kapital	-9.81643
▁wollte	-9.81707
▁Abschließend	-9.81743
age	-9.81802
▁National	-9.81896
▁übernachten	-9.8191
▁Je	-9.81911
▁besuchen	-9.81935
gang	-9.81983
▁Start	-9.82095
▁betrachtet	-9.82167
tra	-9.82254
▁Stellen	-9.82291
ol	-9.82307
seite	-9.82402
▁Na	-9.82414
▁gekommen	-9.82418
▁stimme	-9.82433
▁spielt	-9.82848
▁schwierig	-9.82862
▁Banken	-9.82865
▁Produkten	-9.82946
▁betonen	-9.82992
kosten	-9.83003
▁Abgeordnete	-9.83073
▁Nord	-9.83101
▁Volks	-9.83107
▁kommenden	-9.83127
▁Villa	-9.83164
▁Kritik	-9.83205
▁Installation	-9.8321
▁gegründet	-9.83353
feld	-9.83383
ok	-9.83391
▁that	-9.83408
▁Instrumente	-9.83422
vo	-9.83472
entwicklung	-9.83486
tag	-9.83506
▁Bewertung	-9.83539
▁Veränderungen	-9.83595
▁welcher	-9.83621
▁Dienst	-9.83622
▁handeln	-9.83625
▁Barcelona	-9.83629
▁wären	-9.83703
ek	-9.8373
▁gerecht	-9.83733
An	-9.83736
▁lernen	-9.83786
▁darstellen	-9.83799
▁aufmerksam	-9.83854
▁Sitz	-9.83986
▁informieren	-9.84009
▁Gast	-9.84032
▁Dienste	-9.84138
ó	-9.84227
▁Paket	-9.84267
▁Engagement	-9.84279
▁Tradition	-9.84355
▁finanzielle	-9.84496
▁Einigung	-9.84507
▁Ka	-9.84508
▁Tor	-9.84525
▁umfasst	-9.84577
▁Hoch	-9.84611
▁Sinn	-9.84624
▁Li	-9.84628
▁Webseite	-9.8468
▁Car	-9.84689
▁geschützt	-9.84888
▁klare	-9.84939
▁Des	-9.84971
▁fragen	-9.84976
▁Leider	-9.85008
▁dagegen	-9.8503
▁erfolgen	-9.85071
▁Initiativen	-9.85136
▁Absatz	-9.85141
▁Netz	-9.85143
pa	-9.85165
▁Hersteller	-9.85173
▁Mitte	-9.85239
▁London	-9.85254
▁anderes	-9.8526
▁stärken	-9.85277
▁gewährleistet	-9.85305
▁Leistungen	-9.85305
▁Klein	-9.85337
▁benötigt	-9.85349
▁Jetzt	-9.85349
▁are	-9.85422
▁TV	-9.85429
▁erklären	-9.85461
50	-9.85529
▁Charakter	-9.85549
▁Betrieb	-9.85563
▁Schweiz	-9.85578
▁Analyse	-9.85585
St	-9.85634
▁absolut	-9.85663
▁groß	-9.85781
▁durchaus	-9.85801
▁Einzel	-9.85884
▁Fonds	-9.85989
▁Teile	-9.86028
▁Innovation	-9.86053
▁Gesetz	-9.86186
▁erleben	-9.862
buch	-9.86274
▁Welche	-9.86357
▁Fach	-9.86457
▁Moment	-9.86501
ich	-9.86531
▁arbeitet	-9.86544
▁Status	-9.86666
▁Angaben	-9.86824
über	-9.86848
▁bezeichnet	-9.86851
í	-9.86887
▁unternehmen	-9.86921
▁allgemeine	-9.86929
▁freue	-9.86956
nach	-9.86963
▁al	-9.86987
enden	-9.87051
▁Kauf	-9.87089
▁angesprochen	-9.87101
IT	-9.87144
▁Worte	-9.87432
▁Dokument	-9.87451
▁lokalen	-9.87478
ang	-9.8749
▁Brüssel	-9.87537
▁Lesung	-9.87538
▁jegliche	-9.87563
▁ausreichend	-9.87586
▁Dollar	-9.87593
▁trägt	-9.87636
▁Zwei	-9.87639
ri	-9.87657
▁Stellungnahme	-9.8771
▁Warum	-9.8772
gel	-9.87803
▁Vielen	-9.87849
▁hält	-9.87852
Sch	-9.87863
▁komplett	-9.87894
▁näher	-9.87895
igkeit	-9.87929
▁zufrieden	-9.87929
▁abgeschlossen	-9.88033
▁erscheint	-9.88198
▁Prioritäten	-9.88206
▁Verpflichtung	-9.88207
▁Untersuchung	-9.88209
▁Material	-9.88255
▁legen	-9.88309
▁verloren	-9.88336
fall	-9.88347
▁konzentrieren	-9.88405
▁unabhängig	-9.8844
sh	-9.88444
Hotel	-9.88463
▁verfolgen	-9.88485
▁Aspekt	-9.88597
arbeit	-9.88645
▁Fortschritt	-9.88853
▁Einhaltung	-9.88859
▁Beteiligung	-9.88939
▁übertragen	-9.8894
ac	-9.88984
maßnahmen	-9.89024
▁Systeme	-9.8903
▁Sehenswürdigkei	-9.89043
▁Prinzip	-9.89055
▁me	-9.89154
able	-9.89167
ck	-9.89182
▁Dennoch	-9.89194
▁möglichst	-9.89202
▁dennoch	-9.8925
▁Klicken	-9.89365
▁Hauses	-9.89435
▁Kern	-9.89441
▁wenigen	-9.89507
▁Achtung	-9.89516
▁Nutzer	-9.89655
▁klicken	-9.89656
▁Kirche	-9.89694
ino	-9.89721
▁positive	-9.89803
▁Nachfolgend	-9.8985
▁erstellen	-9.89872
▁Arbeiten	-9.89891
pe	-9.89978
▁Forderungen	-9.90005
▁II	-9.9001
▁amerikanischen	-9.9006
▁Sorge	-9.90063
▁eingehen	-9.90064
▁herzlich	-9.90081
60	-9.901
▁Berichte	-9.9016
▁International	-9.90171
▁entgegen	-9.90285
▁21	-9.90369
▁los	-9.90445
po	-9.90495
▁verlassen	-9.90631
▁Gebieten	-9.90647
zimmer	-9.90701
▁Di	-9.90771
ba	-9.9083
fragen	-9.9087
▁Ko	-9.90895
▁Jahrhunderts	-9.90931
▁diskutieren	-9.90935
▁Terrasse	-9.90943
▁Realität	-9.91012
▁angeboten	-9.91063
▁Patienten	-9.91108
▁Verkehr	-9.91111
per	-9.91137
▁Unterkunft	-9.91226
▁Globalisierung	-9.91242
▁länger	-9.91247
▁Seine	-9.91378
▁Stärkung	-9.91406
▁Umfang	-9.9145
▁Gemeinsamen	-9.91498
▁erhält	-9.91626
▁Anti	-9.91691
▁persönlich	-9.91701
zi	-9.91777
▁Führung	-9.9184
▁zahlen	-9.91849
▁schneller	-9.9195
▁PC	-9.91987
▁Ideen	-9.91992
▁w	-9.92174
▁Begriff	-9.92176
wie	-9.9221
▁Gott	-9.92272
▁Gleichzeitig	-9.92371
▁Werk	-9.92391
▁Ruhe	-9.92431
ow	-9.92518
▁Polen	-9.92536
▁ideal	-9.92579
▁feststellen	-9.92618
▁hören	-9.92685
▁mag	-9.92686
▁entscheidend	-9.92708
▁täglich	-9.92779
▁beteiligt	-9.92788
nd	-9.92789
Geschäftsordnung	-9.9279
▁Ukraine	-9.92867
▁folgende	-9.92955
▁geöffnet	-9.93003
▁West	-9.93004
▁Bis	-9.93014
▁Afrika	-9.93015
ert	-9.93068
▁Vielzahl	-9.93206
▁York	-9.93282
▁Formen	-9.93428
Arbeitslosigkeit	-9.9344
▁Teilnehmer	-9.93444
▁übrigen	-9.9347
▁überprüfen	-9.93609
▁hergestellt	-9.93628
▁stattfinden	-9.93662
▁positiv	-9.93731
▁23	-9.93823
▁500	-9.93845
▁schönen	-9.93949
▁Militär	-9.94067
▁hingewiesen	-9.94078
▁Name	-9.9415
▁kulturellen	-9.9416
▁denken	-9.94219
organisation	-9.94237
▁gegenwärtig	-9.94314
va	-9.94328
nt	-9.94394
▁Texte	-9.94483
men	-9.94498
▁profitieren	-9.94532
▁Flexibilität	-9.94579
▁Debian	-9.94596
▁miteinander	-9.94605
▁links	-9.94609
▁einiger	-9.94684
▁Anpassung	-9.94872
▁Infrastruktur	-9.94931
▁diskutiert	-9.94957
op	-9.94973
▁Städte	-9.94983
▁Priorität	-9.94996
▁Entwurf	-9.95048
les	-9.95057
▁Bedürfnisse	-9.95108
ive	-9.95189
▁Irland	-9.95199
▁Wirkung	-9.95226
▁einsetzen	-9.95283
▁*	-9.95299
▁Angesichts	-9.95387
▁erforderlichen	-9.95549
▁gewinnen	-9.95611
▁Standards	-9.95622
▁sämtliche	-9.95664
stadt	-9.95857
▁Prüfung	-9.95864
▁gewisse	-9.95877
▁Liebe	-9.9596
▁Niveau	-9.95984
sprozess	-9.96067
▁Tourismus	-9.96091
▁Pa	-9.96169
▁Business	-9.96307
▁Beschreibung	-9.96311
▁zentrale	-9.96419
▁19.	-9.96427
▁do	-9.96472
sbereich	-9.96475
▁betroffen	-9.96478
▁nennen	-9.96486
▁Dem	-9.96505
▁geschehen	-9.9652
produktion	-9.96665
▁informiert	-9.9671
▁Sehr	-9.96715
ei	-9.96727
▁Aussicht	-9.96766
lu	-9.96831
▁beinhaltet	-9.96853
▁regionalen	-9.96883
▁Europäer	-9.96935
▁Maschinen	-9.9694
▁danach	-9.96965
▁Tisch	-9.97019
▁Größe	-9.97022
▁unterstütze	-9.97035
▁Griechenland	-9.9705
▁kostenlos	-9.97065
▁spezielle	-9.97077
▁überall	-9.97118
▁Arten	-9.97142
zug	-9.97143
▁Diskriminierung	-9.97157
ssystem	-9.97268
▁Indien	-9.97303
▁Elemente	-9.9737
▁Anwendungen	-9.97379
▁Privat	-9.97466
▁Jeder	-9.97489
▁Koordinierung	-9.97612
spiel	-9.97625
▁Versuch	-9.97689
▁beginnt	-9.97726
▁umfassende	-9.97736
▁besitzt	-9.97742
▁IT	-9.97783
▁Anlagen	-9.97783
stellung	-9.97832
▁www	-9.97855
▁weiterer	-9.97916
▁Maße	-9.97966
▁vorliegenden	-9.97996
▁erhöht	-9.98051
bo	-9.98053
keinerlei	-9.98157
▁politischer	-9.98227
▁beschäftigt	-9.98247
▁CD	-9.98299
▁Überprüfung	-9.983
plan	-9.9833
▁Y	-9.98361
▁Kosovo	-9.98377
mar	-9.98456
▁Club	-9.98456
▁Band	-9.98493
▁richtigen	-9.98512
management	-9.98569
▁Wettbewerbs	-9.98576
satz	-9.98581
▁vollkommen	-9.98601
▁gestalten	-9.98689
▁französischen	-9.98693
▁Ho	-9.9873
▁Hinweis	-9.98782
sbedingungen	-9.98783
▁abge	-9.98806
▁Einwanderung	-9.98814
▁Inter	-9.98819
bel	-9.98872
▁Ereignisse	-9.98956
tes	-9.99029
▁Hoffnung	-9.99039
▁End	-9.99067
▁Monat	-9.9916
halten	-9.99164
fer	-9.99191
▁Altstadt	-9.99199
▁Zeiten	-9.99224
▁Süd	-9.99275
▁Asyl	-9.9933
erweise	-9.99333
fi	-9.9936
ort	-9.9943
▁Treffen	-9.99474
▁90	-9.99478
wert	-9.99543
▁fallen	-9.99636
org	-9.99638
▁Meiner	-9.9969
▁demokratische	-9.99703
▁les	-9.99707
▁Vorbereitung	-9.99789
que	-9.99793
kommen	-9.99804
▁Künstler	-9.99817
▁zusätzlich	-9.99825
▁Gold	-9.99839
ö	-10.0002
ot	-10.0003
▁ergeben	-10.0005
▁garantieren	-10.0009
▁CO	-10.001
▁Ordnung	-10.0012
▁falls	-10.0013
Sterne	-10.0015
▁Liberalisierung	-10.0016
▁Fenster	-10.0018
▁festgestellt	-10.002
ki	-10.0023
▁größeren	-10.0024
▁hauptsächlich	-10.0032
▁empfehlen	-10.0038
▁com	-10.0046
▁Gründe	-10.0054
▁Anlage	-10.0058
▁Märkte	-10.0064
▁»	-10.0069
▁Ri	-10.0071
Ge	-10.0076
20	-10.0082
▁ideale	-10.0083
▁solcher	-10.0095
ierten	-10.0097
▁WTO	-10.0098
▁einfache	-10.01
▁wichtigste	-10.0102
▁dient	-10.0111
▁internationaler	-10.0114
▁Eindruck	-10.0115
▁Ober	-10.0119
▁liebe	-10.0119
▁Tier	-10.0122
ate	-10.0126
▁70	-10.0127
▁Technik	-10.013
▁Gesetze	-10.0133
▁gegenwärtigen	-10.0135
hilfe	-10.0136
ou	-10.0153
ven	-10.0155
bi	-10.0155
▁Grundrechte	-10.0159
▁Buchung	-10.0162
▁warten	-10.0162
▁Regelungen	-10.017
▁Fisch	-10.017
▁Universität	-10.0181
▁meist	-10.0184
▁rechts	-10.0185
teil	-10.0185
▁Polizei	-10.0193
▁akzeptiert	-10.0197
▁zuvor	-10.0201
Das	-10.0205
▁22	-10.0207
▁Tages	-10.0209
▁Gebiete	-10.0223
▁Unabhängigkeit	-10.0229
▁Karten	-10.023
▁Download	-10.023
▁entsprechen	-10.0236
wirtschaft	-10.0237
▁Weitere	-10.024
punkt	-10.0249
▁Museum	-10.0254
▁Reaktion	-10.026
▁Botschaft	-10.026
möglichkeiten	-10.0268
5-0	-10.0272
▁Worten	-10.0273
▁betrachten	-10.0276
▁Stadtzentrum	-10.0285
anlagen	-10.0299
▁deutsche	-10.0302
▁regelmäßig	-10.0303
▁Erde	-10.0305
▁eng	-10.0306
▁Kurs	-10.0312
▁Gegensatz	-10.0315
▁Mann	-10.0342
▁We	-10.035
▁300	-10.035
▁Studien	-10.0352
▁Justiz	-10.0354
kraft	-10.0356
▁verbundenen	-10.0361
▁erfordert	-10.0367
▁Option	-10.0369
du	-10.0374
▁Meeres	-10.0375
▁1998	-10.0381
▁wesentlichen	-10.0386
▁Angriff	-10.0387
za	-10.0388
▁Verständnis	-10.0388
▁Spa	-10.039
▁Kohäsion	-10.0393
ug	-10.0417
verfahren	-10.0419
bedingungen	-10.0427
▁Bestandteil	-10.0431
▁Ne	-10.0436
▁Booking	-10.0448
▁Lo	-10.0452
▁Go	-10.0459
▁Gedanken	-10.0466
▁starke	-10.0466
▁Verteidigung	-10.0468
▁Erklärungen	-10.047
▁gelungen	-10.0475
▁Gebrauch	-10.0476
▁britischen	-10.0483
legen	-10.0484
▁Klimaanlage	-10.0491
▁were	-10.0492
▁Mindest	-10.0493
▁Stein	-10.0495
▁Fa	-10.0506
▁Westen	-10.0508
▁Konflikt	-10.051
▁Jo	-10.0511
EL	-10.0514
▁daraus	-10.0525
▁persönliche	-10.0526
▁Ausland	-10.0531
▁derartige	-10.0532
▁Aktionen	-10.0533
▁27	-10.0533
▁zunehmend	-10.0538
▁Ma	-10.0545
▁Vorteil	-10.0552
▁nachhaltige	-10.0555
▁schöne	-10.0561
▁Zwischen	-10.0562
dienst	-10.0563
▁+	-10.0566
▁Gefühl	-10.0573
▁Problemen	-10.0576
sion	-10.0582
▁beachten	-10.0582
▁Formular	-10.0582
fahrt	-10.0583
▁Portugal	-10.0583
▁kürzlich	-10.0585
▁Farb	-10.0586
System	-10.0591
▁junge	-10.0593
▁Agentur	-10.0593
smöglichkeiten	-10.0605
▁Englisch	-10.0608
▁Amsterdam	-10.0609
▁bequem	-10.0613
▁Zahlen	-10.0614
▁Nachdem	-10.0614
▁Po	-10.0617
▁großes	-10.0626
▁Kombination	-10.0632
▁Se	-10.0635
▁Risiken	-10.0638
▁Erhöhung	-10.0642
▁speziellen	-10.0644
▁Wissenschaft	-10.0645
▁Fotos	-10.0647
▁Zugriff	-10.0647
si	-10.0648
▁höhere	-10.0649
▁this	-10.0653
▁Papier	-10.0653
hi	-10.0658
▁Dorf	-10.0661
▁Völker	-10.0673
▁Königreich	-10.0675
▁gutes	-10.0676
▁Haut	-10.0679
▁beglückwünsche	-10.0681
▁Agrar	-10.0685
▁2.	-10.0687
▁Empfehlungen	-10.07
▁einverstanden	-10.0713
res	-10.0713
▁Star	-10.0718
▁Süden	-10.0725
▁Laufe	-10.0725
▁jüngsten	-10.0728
Innen	-10.0729
▁manchmal	-10.0731
▁praktisch	-10.0735
▁gehalten	-10.074
▁historische	-10.0741
▁Experten	-10.0741
▁Beihilfen	-10.0742
▁treten	-10.0742
▁Gegenteil	-10.0751
frage	-10.0754
▁Bo	-10.0769
▁geschieht	-10.077
▁gewählt	-10.0782
▁Architektur	-10.0785
▁Politiker	-10.0791
▁außerordentlich	-10.0792
▁Bedarf	-10.0802
▁zugänglich	-10.0804
smaßnahmen	-10.0807
tisch	-10.0811
▁Entwicklungen	-10.0817
▁unternommen	-10.0822
▁langen	-10.0825
▁Feld	-10.0825
führung	-10.083
ide	-10.083
▁Zustand	-10.0834
▁Männer	-10.0834
▁n	-10.0841
▁kaufen	-10.0842
▁Wind	-10.0844
▁Teilnahme	-10.0846
▁sobald	-10.0846
fe	-10.0852
▁Geist	-10.0854
▁Voraussetzungen	-10.0854
ES	-10.0857
▁zählen	-10.0857
▁Planung	-10.0857
▁anerkannt	-10.0857
▁Rand	-10.0863
▁einzelne	-10.0864
▁Farben	-10.0867
▁spricht	-10.0868
▁3.	-10.0869
▁mittels	-10.0869
▁jungen	-10.0876
▁acht	-10.088
▁Hälfte	-10.0882
▁nationaler	-10.0896
▁installiert	-10.09
▁Rest	-10.0901
▁Links	-10.0902
▁Beim	-10.0904
▁übernommen	-10.0907
▁Minderheiten	-10.0907
▁Zoll	-10.0926
▁Bio	-10.0928
▁Landschaft	-10.093
▁einzigen	-10.0933
▁bewegen	-10.0947
▁globale	-10.095
▁sage	-10.0951
▁Hauptstadt	-10.0953
▁Jugend	-10.0953
▁Phase	-10.0955
▁damals	-10.0955
▁fordert	-10.0955
▁Mitteln	-10.0956
▁abhängig	-10.0956
▁ernst	-10.0957
▁Pflicht	-10.096
▁Ratsvorsitz	-10.0961
▁bildet	-10.0962
▁Bahnhof	-10.0966
▁Auftrag	-10.0975
▁Freunde	-10.0986
▁wodurch	-10.0992
▁Überzeugung	-10.0993
▁Erholung	-10.0995
..."	-10.1002
▁Touristen	-10.1011
▁Austausch	-10.1012
▁Frei	-10.1014
▁Presse	-10.1015
▁Grunde	-10.1016
▁This	-10.1019
gruppe	-10.102
ium	-10.1025
▁guter	-10.1026
tor	-10.1027
▁echte	-10.1028
▁teilen	-10.1033
▁Veranstaltung	-10.1036
▁betont	-10.1038
▁Ebenso	-10.1039
▁zugleich	-10.1042
▁andererseits	-10.1045
▁Tod	-10.1045
▁sonst	-10.105
stehen	-10.1052
▁Kon	-10.1053
▁Immobilien	-10.1053
▁anbieten	-10.1064
werk	-10.1064
schen	-10.1069
ker	-10.107
▁Strom	-10.1077
▁sieben	-10.1079
▁Zivil	-10.1084
hin	-10.1093
▁Regional	-10.1112
organisationen	-10.1113
TM	-10.1113
hotel	-10.1117
▁vorschlagen	-10.1117
▁private	-10.112
“.	-10.1124
▁Effizienz	-10.1126
▁have	-10.1127
▁Fraktionen	-10.1128
▁verstärkt	-10.1134
▁präsentiert	-10.1135
▁Vom	-10.1136
▁betroffenen	-10.114
▁«	-10.1144
▁Qualitäts	-10.1147
▁Pe	-10.1147
od	-10.1154
▁international	-10.1157
▁Linux	-10.1158
▁freie	-10.1162
▁basiert	-10.1171
▁Her	-10.1191
bahn	-10.1191
+	-10.1196
ere	-10.1196
▁Mitgliedern	-10.1202
▁Or	-10.1203
▁hervorragende	-10.1214
FR	-10.1215
we	-10.1217
▁Cor	-10.1218
▁Entwicklungs	-10.1228
Ã	-10.1228
ap	-10.1234
▁Willen	-10.1235
▁begann	-10.1251
▁Bewegung	-10.1251
▁Schwerpunkt	-10.1256
▁fällt	-10.1263
▁World	-10.1264
▁traditionellen	-10.1267
▁allgemein	-10.1268
▁Freude	-10.1272
▁Ausnahme	-10.1285
11	-10.1286
▁Lizenz	-10.1286
ski	-10.1292
▁Methode	-10.1297
isieren	-10.1298
▁erscheinen	-10.13
▁grenzüberschrei	-10.1304
▁entstanden	-10.1313
▁Trotz	-10.1315
▁Datenschutz	-10.1321
▁siehe	-10.1322
▁Internationalen	-10.133
▁Tiere	-10.1333
▁Su	-10.1334
see	-10.1338
ischer	-10.1339
▁interessiert	-10.134
del	-10.1344
▁Unterschiede	-10.1346
▁Mittelmeer	-10.1349
▁reagieren	-10.1353
▁seitens	-10.1358
▁reicht	-10.1362
▁hervor	-10.1363
Programm	-10.1365
▁Verkauf	-10.1375
▁Unterschied	-10.1377
▁erhältlich	-10.1379
▁Wald	-10.1382
anlage	-10.1385
fach	-10.1385
▁Ex	-10.1388
▁Fähigkeit	-10.1391
▁Ost	-10.1394
amp	-10.1396
▁Morgen	-10.1405
▁ausgezeichnete	-10.1421
Veröffentlichung	-10.1422
▁Dimension	-10.1427
▁gefördert	-10.1428
▁früher	-10.1433
▁produziert	-10.1433
▁finde	-10.1435
▁Programms	-10.144
▁Aufgrund	-10.1441
▁Verbot	-10.1446
▁Methoden	-10.1447
TV	-10.1449
kon	-10.1453
▁Wahrheit	-10.1456
dem	-10.1466
ance	-10.1468
▁kleiner	-10.1469
tin	-10.1478
▁Verhältnis	-10.148
▁willkommen	-10.148
▁Schaden	-10.1483
▁Messe	-10.1483
park	-10.1487
▁grundlegende	-10.1488
▁Stück	-10.149
▁beschränkt	-10.1499
▁Studie	-10.1501
▁berechtigt	-10.1503
▁Tal	-10.1507
▁Generation	-10.151
▁Drogen	-10.1511
▁Gründung	-10.1512
▁It	-10.1516
▁Haftung	-10.1516
▁Klimawandel	-10.1517
welt	-10.1528
▁Anliegen	-10.1531
▁1997	-10.1539
tel	-10.154
ß	-10.154
▁behandeln	-10.1544
ag	-10.1545
▁Signal	-10.1545
▁Marken	-10.1547
▁Vi	-10.1547
▁ländlichen	-10.1549
▁Alter	-10.1551
▁Kurz	-10.1551
▁angeht	-10.1552
bei	-10.1561
▁Nachfrage	-10.1568
▁nötig	-10.1577
▁Ca	-10.1581
▁künftig	-10.1588
▁Rom	-10.1588
▁verändert	-10.1593
▁kulturelle	-10.1597
▁Schweden	-10.1598
▁Maß	-10.1598
▁Erst	-10.1598
▁Einklang	-10.1601
▁Beweis	-10.1604
▁Veranstaltungen	-10.1605
▁tut	-10.1608
hof	-10.1609
ini	-10.161
▁Vereinigte	-10.161
▁Link	-10.1612
▁Inseln	-10.1612
PL	-10.1614
▁Lu	-10.1616
SE	-10.1618
▁dritten	-10.1618
▁sorgt	-10.1619
▁Gästen	-10.162
▁Norden	-10.1626
▁Fälle	-10.1629
▁Zug	-10.1638
versorgung	-10.1641
▁sichern	-10.1642
ity	-10.1645
gruppen	-10.1647
▁Original	-10.1648
▁Motor	-10.1649
▁politisch	-10.1651
▁begonnen	-10.1656
zentrum	-10.1658
▁möglichen	-10.1666
▁vielmehr	-10.1671
▁General	-10.1671
▁nochmals	-10.1673
▁bereitgestellt	-10.1679
▁kontextuell	-10.1688
▁regionale	-10.1688
▁sicherstellen	-10.1693
▁verlieren	-10.1697
▁vorher	-10.1698
▁berühmten	-10.1703
▁zustimmen	-10.1705
▁Umständen	-10.1719
▁Mein	-10.1719
vi	-10.1723
▁umgeben	-10.1726
▁Stunde	-10.1728
▁Teilen	-10.1728
▁höchste	-10.1731
DE	-10.1735
Ein	-10.1736
tu	-10.1737
▁Amerika	-10.1738
▁führenden	-10.1739
gesellschaften	-10.1742
▁Kopf	-10.1743
▁21.	-10.1748
Berücksichtigung	-10.1748
▁staff	-10.1755
▁fand	-10.1757
▁ehemaligen	-10.1762
▁Agenda	-10.177
▁extrem	-10.1776
▁Strukturfonds	-10.1779
▁Kollege	-10.1782
ix	-10.1784
Q	-10.1784
▁Theater	-10.1787
▁Port	-10.1788
▁besseren	-10.1789
Der	-10.1792
▁su	-10.1798
▁Lager	-10.1799
▁Apartments	-10.1799
▁Beratung	-10.1805
mp	-10.1806
out	-10.1808
▁Spiele	-10.1813
▁Verbrechen	-10.1816
▁ergriffen	-10.1818
sabkommen	-10.1821
▁Angebote	-10.1821
▁Red	-10.1828
▁abzu	-10.183
▁Bedenken	-10.1831
▁positiven	-10.1836
iger	-10.1838
heim	-10.1843
▁dir	-10.1843
▁Nachrichten	-10.1844
▁Do	-10.1846
▁breite	-10.1848
▁City	-10.1851
▁Grenze	-10.1851
karte	-10.1856
▁Verhalten	-10.1856
▁Verfügbarkeit	-10.186
▁Empfehlung	-10.1862
▁derzeitigen	-10.1866
fa	-10.187
▁Einheit	-10.1871
▁schließen	-10.1878
▁Friedens	-10.1881
▁rein	-10.1881
▁Dadurch	-10.1882
▁wiederum	-10.1883
▁sinnvoll	-10.1884
▁befassen	-10.1887
ay	-10.1888
▁Einstellung	-10.1891
ty	-10.1901
▁vorgenommen	-10.1901
▁Garantie	-10.1903
▁erheblich	-10.1904
▁Gegen	-10.1909
▁Super	-10.1912
▁genauso	-10.1914
▁Voraussetzung	-10.1919
▁Absicht	-10.1928
▁Geräte	-10.1942
▁van	-10.1943
▁Schäden	-10.1943
▁weg	-10.1945
iv	-10.195
▁x	-10.1951
▁eröffnet	-10.1955
▁Kunde	-10.1957
▁ziemlich	-10.1962
▁voraus	-10.1964
▁Dokumente	-10.1965
ya	-10.1974
ps	-10.199
▁betreffen	-10.1992
wa	-10.2002
▁11.	-10.2003
▁20.	-10.2004
anz	-10.2011
▁Zimmern	-10.2016
▁Adresse	-10.202
ue	-10.2021
▁Arbeitsmarkt	-10.2022
▁Grundsätze	-10.2022
▁verlangt	-10.2029
▁interessante	-10.2033
▁Haushaltsplan	-10.2034
burg	-10.2035
▁Datenbank	-10.2036
▁läuft	-10.2041
▁Badezimmer	-10.2044
mer	-10.205
▁Kontroll	-10.205
tre	-10.205
ian	-10.2055
▁jährlich	-10.2056
▁Aktion	-10.2058
ado	-10.2058
▁niemand	-10.2067
pf	-10.2071
▁Identität	-10.2072
▁Vielleicht	-10.2076
ard	-10.2079
12	-10.208
25	-10.2083
▁Eltern	-10.2097
qui	-10.2098
▁entscheidende	-10.2098
▁gespeichert	-10.2104
▁but	-10.2107
▁Diskussionen	-10.2109
▁Not	-10.211
▁landwirtschaft	-10.2118
▁Kind	-10.212
▁Fahrzeug	-10.2124
▁starken	-10.2125
port	-10.2125
▁sorgfältig	-10.2126
struktur	-10.2126
▁weiteres	-10.2129
▁Betriebs	-10.2129
▁konkreten	-10.2133
▁laut	-10.2133
▁Grad	-10.2134
▁volle	-10.2135
▁au	-10.2139
▁Essen	-10.2139
▁reichen	-10.214
▁verlangen	-10.2147
▁Eigenschaften	-10.2149
ada	-10.2149
▁wiederholt	-10.2152
▁Regulierung	-10.2155
▁bemüht	-10.2158
▁schafft	-10.2164
▁stimmt	-10.2168
▁Sanktionen	-10.2178
▁Allgemeinen	-10.218
▁Microsoft	-10.2189
▁entlang	-10.219
▁Maßnahme	-10.2191
▁stand	-10.2193
▁Pi	-10.2194
▁Kamera	-10.2202
▁lautet	-10.2203
▁institutionelle	-10.2209
▁bezieht	-10.2211
▁falsch	-10.2211
material	-10.2216
▁gestern	-10.2222
▁rasch	-10.2224
sländern	-10.2229
rad	-10.2231
▁zählt	-10.2231
▁Leitlinien	-10.2237
▁Dauer	-10.2243
La	-10.2244
