<unk>	0
<s>	0
</s>	0
s	-2.95015
▁.	-3.22917
▁the	-3.37143
▁of	-3.48562
▁	-3.89897
▁in	-4.08048
▁is	-4.19388
▁,	-4.20141
ing	-4.29761
▁and	-4.32882
e	-4.35739
▁a	-4.47426
y	-4.50674
▁to	-4.5463
ed	-4.59056
d	-4.66743
t	-5.04263
▁be	-5.04353
n	-5.11009
ly	-5.113
▁on	-5.15179
a	-5.20861
▁The	-5.23816
▁are	-5.3135
al	-5.32683
▁this	-5.33433
m	-5.38618
▁from	-5.3945
▁-	-5.50695
i	-5.51579
▁for	-5.54233
▁it	-5.57181
l	-5.59103
▁with	-5.59944
f	-5.62725
h	-5.67075
er	-5.69307
▁also	-5.71961
-	-5.73365
▁that	-5.73695
▁by	-5.7695
p	-5.7768
r	-5.778
en	-5.78406
c	-5.79617
le	-5.79644
▁s	-5.80416
▁In	-5.81359
o	-5.84437
in	-5.8445
b	-5.84631
ar	-5.91402
▁can	-5.92448
es	-5.92912
▁not	-5.9664
▁'	-6.02471
▁there	-6.0253
▁or	-6.03644
▁which	-6.07482
ra	-6.09791
ur	-6.11401
on	-6.11677
ri	-6.15129
or	-6.15449
u	-6.17199
▁you	-6.2028
g	-6.2038
RB	-6.20552
▁at	-6.21697
▁A	-6.22203
▁disease	-6.22542
▁f	-6.22951
th	-6.23506
▁has	-6.26604
▁get	-6.29377
▁then	-6.31866
▁place	-6.31997
re	-6.32532
▁I	-6.33143
▁m	-6.34254
k	-6.345
li	-6.35403
st	-6.38569
la	-6.39011
ion	-6.40657
▁one	-6.4188
ic	-6.43021
▁was	-6.43166
▁T	-6.44283
▁time	-6.44322
▁here	-6.47457
▁an	-6.47529
▁have	-6.48761
▁water	-6.49069
an	-6.49554
us	-6.49839
▁should	-6.49848
▁c	-6.50846
▁There	-6.50887
it	-6.50999
▁p	-6.52632
uch	-6.54156
ch	-6.54285
▁S	-6.55119
w	-6.5579
▁do	-6.56336
▁It	-6.56726
▁This	-6.56761
ce	-6.58324
il	-6.61141
at	-6.63937
▁like	-6.64885
▁go	-6.65129
ro	-6.65181
ma	-6.65849
ation	-6.66391
ir	-6.67139
am	-6.70211
▁temple	-6.70746
▁body	-6.70867
cause	-6.71189
▁take	-6.73078
very	-6.73315
L	-6.73534
R	-6.73791
ti	-6.7477
▁re	-6.75592
▁child	-6.76333
▁after	-6.76656
▁t	-6.78424
▁patient	-6.78527
▁some	-6.79585
▁all	-6.79987
▁we	-6.81174
▁as	-6.83165
um	-6.83578
▁de	-6.84613
▁peopl	-6.85367
ol	-6.85783
ter	-6.85861
ha	-6.8601
▁more	-6.86379
ies	-6.87707
ting	-6.88416
▁will	-6.8857
▁b	-6.89135
▁but	-6.89742
if	-6.90533
ous	-6.91068
▁see	-6.91133
▁etc	-6.91653
▁other	-6.91777
ul	-6.92598
na	-6.93132
▁year	-6.93341
ness	-6.93902
▁g	-6.94632
▁become	-6.94635
▁day	-6.94695
▁its	-6.9483
▁blood	-6.96961
ity	-6.9704
j	-6.97336
▁these	-6.97851
▁Ma	-6.98305
▁out	-6.99165
un	-7.00524
▁B	-7.0074
▁your	-7.01868
▁use	-7.02319
▁tourist	-7.02555
▁K	-7.03561
id	-7.03711
et	-7.04178
ment	-7.0428
hi	-7.06578
ve	-7.06691
el	-7.07013
▁C	-7.07456
▁H	-7.07908
▁G	-7.08271
▁food	-7.10095
▁pain	-7.10454
▁keep	-7.10736
▁start	-7.1083
way	-7.10923
▁medicine	-7.1114
ia	-7.11157
▁so	-7.11372
ta	-7.11998
lo	-7.12483
ine	-7.12672
▁On	-7.12723
▁their	-7.15104
had	-7.1518
ren	-7.17357
▁part	-7.18491
▁through	-7.18801
▁any	-7.19945
ak	-7.2004
ck	-7.20125
▁up	-7.20222
ang	-7.20225
▁near	-7.20251
vi	-7.20457
ga	-7.23049
v	-7.23398
va	-7.23426
▁no	-7.23748
is	-7.24061
ent	-7.24269
▁man	-7.24412
▁made	-7.2453
▁P	-7.24747
▁found	-7.24766
da	-7.25146
wa	-7.25529
▁every	-7.25584
ence	-7.2652
▁reach	-7.2688
▁Ba	-7.2733
▁name	-7.27396
di	-7.2773
▁come	-7.28786
pur	-7.29388
z	-7.29437
▁con	-7.29437
0	-7.3024
done	-7.30393
om	-7.3174
▁w	-7.3199
▁he	-7.32825
ni	-7.32853
▁increase	-7.33264
▁two	-7.33604
▁Ch	-7.3369
▁health	-7.33717
est	-7.34037
x	-7.34302
▁heart	-7.34508
able	-7.34537
side	-7.34987
tion	-7.35241
▁For	-7.35445
te	-7.35487
ad	-7.36081
▁Be	-7.36761
▁un	-7.37958
▁2	-7.38067
▁city	-7.38349
▁form	-7.38598
▁who	-7.3869
▁occur	-7.39096
▁co	-7.39109
▁kilometre	-7.39309
▁call	-7.3956
5	-7.39806
ate	-7.40106
▁Na	-7.40495
and	-7.4078
ry	-7.41013
self	-7.41982
▁importan	-7.42104
▁stay	-7.42495
▁skin	-7.42582
▁mountain	-7.4259
▁way	-7.42872
▁Park	-7.43008
op	-7.43256
▁h	-7.43806
▁his	-7.43837
ut	-7.44105
▁problem	-7.44347
▁even	-7.44573
ot	-7.44733
▁treatment	-7.44871
ive	-7.45044
▁area	-7.45192
ers	-7.45467
mp	-7.46007
lu	-7.47293
▁than	-7.47409
▁la	-7.48038
▁high	-7.48595
▁F	-7.48958
due	-7.48997
pa	-7.49289
▁special	-7.50431
▁E	-7.51181
▁work	-7.51395
▁D	-7.52506
ja	-7.52752
▁oil	-7.52876
ist	-7.52916
▁Sa	-7.5311
▁National	-7.5386
hose	-7.54482
about	-7.54581
▁less	-7.54613
ful	-7.55062
▁us	-7.55064
▁After	-7.55397
▁lake	-7.55852
▁By	-7.56279
▁river	-7.56817
▁situat	-7.56932
▁km	-7.57247
ru	-7.57282
ya	-7.57337
▁n	-7.57374
▁distance	-7.57673
ka	-7.57976
▁remain	-7.58107
▁beautiful	-7.58256
▁La	-7.58546
▁women	-7.58833
mi	-7.59342
ne	-7.59492
ow	-7.5952
▁know	-7.59857
▁sun	-7.60068
▁Ka	-7.60321
▁3	-7.60453
▁main	-7.60969
ill	-7.6099
▁where	-7.61248
▁built	-7.61339
2	-7.61507
▁age	-7.62087
▁You	-7.62094
▁life	-7.62327
age	-7.6238
▁W	-7.62742
day	-7.63078
▁dur	-7.63238
▁make	-7.63751
han	-7.64203
co	-7.64341
▁India	-7.64557
har	-7.64595
many	-7.64648
▁three	-7.64854
▁being	-7.64872
mo	-7.65458
▁person	-7.65777
ty	-7.66479
▁our	-7.66754
▁ex	-7.6706
▁Ja	-7.67476
▁di	-7.67722
▁whil	-7.68252
ight	-7.68322
▁famo	-7.68481
ng	-7.68668
▁e	-7.68704
pe	-7.68759
▁stomach	-7.68779
▁give	-7.68781
▁O	-7.69088
▁pro	-7.69169
ish	-7.69587
▁V	-7.69625
▁Ra	-7.70284
▁world	-7.70401
▁k	-7.70535
00	-7.70539
round	-7.70591
▁pa	-7.70648
▁them	-7.70934
▁com	-7.71123
tra	-7.71218
ver	-7.71337
▁small	-7.71553
▁M	-7.72044
▁sp	-7.72073
ag	-7.72079
till	-7.72445
he	-7.73184
▁cold	-7.7327
nt	-7.73379
▁spread	-7.73389
▁feet	-7.73394
av	-7.73859
ary	-7.74493
▁road	-7.75092
▁color	-7.75261
▁side	-7.75293
▁good	-7.75415
▁mo	-7.75467
6	-7.75767
▁reason	-7.75776
▁most	-7.75801
▁Pa	-7.75871
▁may	-7.76201
were	-7.77222
▁sea	-7.78047
▁first	-7.78399
▁beaut	-7.78404
▁drink	-7.78405
ect	-7.78637
▁when	-7.79224
ted	-7.79302
ba	-7.8021
▁thing	-7.80423
▁does	-7.80517
▁countr	-7.80601
out	-7.80735
ten	-7.80926
▁kind	-7.81095
▁long	-7.81138
▁feel	-7.82114
ice	-7.82415
▁19	-7.82478
ture	-7.82481
▁four	-7.82746
▁To	-7.82867
▁po	-7.82928
▁natural	-7.83672
▁Sh	-7.83862
▁eyes	-7.83918
ge	-7.83944
▁One	-7.84288
▁happen	-7.8461
▁locate	-7.84809
▁o	-7.84843
▁me	-7.84866
1	-7.84907
▁ma	-7.85092
ant	-7.85706
ide	-7.85766
▁But	-7.85968
per	-7.86128
ap	-7.86411
▁state	-7.86585
▁mix	-7.86708
▁Re	-7.86764
▁old	-7.86791
tic	-7.86926
▁sleep	-7.87091
▁Do	-7.87479
▁toward	-7.87673
▁village	-7.88062
low	-7.88344
8	-7.88545
gu	-7.88791
▁ear	-7.88827
▁car	-7.88987
▁extreme	-7.8924
▁Man	-7.9008
▁Du	-7.9067
one	-7.9068
▁before	-7.90875
▁4	-7.91799
fore	-7.91814
taking	-7.92221
▁6	-7.92426
▁availab	-7.9245
▁r	-7.92831
▁ancient	-7.92858
ip	-7.93038
coming	-7.93394
▁present	-7.93477
▁ra	-7.9369
▁An	-7.94152
▁eating	-7.94281
▁complete	-7.94465
▁Temple	-7.94509
dh	-7.94543
bo	-7.948
▁well	-7.94992
▁given	-7.95088
▁urin	-7.95147
▁type	-7.95349
▁back	-7.95404
ji	-7.9549
▁new	-7.95686
▁both	-7.95779
▁help	-7.96275
▁sh	-7.96493
▁height	-7.96701
▁When	-7.9704
▁different	-7.97466
▁per	-7.97571
▁At	-7.97816
▁5	-7.9799
▁St	-7.97996
ud	-7.98413
:	-7.98544
▁Al	-7.99109
▁hour	-7.99344
up	-7.99346
▁snow	-7.99418
▁house	-7.99424
▁view	-7.99635
7	-7.99728
hu	-7.99738
ach	-7.99926
▁`	-8.00327
▁fall	-8.00332
▁We	-8.00445
▁sa	-8.00675
asana	-8.00734
▁cancer	-8.01192
▁occurr	-8.01353
em	-8.01392
▁symptom	-8.01401
▁night	-8.01491
▁J	-8.01508
▁effect	-8.01565
▁her	-8.01762
▁tree	-8.01878
ance	-8.02046
▁along	-8.02101
4	-8.02407
▁lo	-8.02413
ood	-8.02481
▁10	-8.02876
▁month	-8.02979
▁fort	-8.03079
act	-8.03147
▁park	-8.03207
▁stone	-8.0321
▁Va	-8.03536
3	-8.0361
▁right	-8.03717
▁Fro	-8.0465
▁green	-8.05267
ell	-8.05409
▁eat	-8.05655
▁U	-8.05733
▁Go	-8.06091
▁se	-8.0631
▁forest	-8.06603
▁lot	-8.06631
▁Mu	-8.06809
▁relat	-8.07293
ther	-8.07379
ever	-8.07522
▁mind	-8.07864
ig	-8.07868
▁According	-8.08086
▁ca	-8.08588
▁face	-8.08698
ca	-8.08904
▁hill	-8.08927
▁milk	-8.09528
▁consider	-8.10012
ara	-8.10108
▁benefit	-8.11234
▁morning	-8.11234
9	-8.12146
▁sever	-8.12699
▁large	-8.12722
ical	-8.13039
▁pressure	-8.13473
ated	-8.13673
▁proper	-8.13787
▁head	-8.13839
▁visit	-8.14485
▁could	-8.14486
▁Pe	-8.14762
kh	-8.1526
▁clean	-8.15765
▁hair	-8.15774
▁30	-8.15794
iv	-8.15964
▁Indian	-8.15983
▁spot	-8.16118
▁pre	-8.16233
▁diabet	-8.16279
war	-8.16496
▁again	-8.16547
▁end	-8.17307
▁big	-8.17682
▁De	-8.17706
▁level	-8.17844
ke	-8.18022
ana	-8.18037
ki	-8.18037
▁dis	-8.1804
ok	-8.18338
twee	-8.18392
hal	-8.18565
▁comes	-8.18858
▁bird	-8.19706
ling	-8.19876
▁bus	-8.19918
▁too	-8.2023
▁litt	-8.20238
▁vari	-8.20505
ld	-8.20524
▁center	-8.20785
▁Cha	-8.20992
▁fever	-8.21286
▁juice	-8.21593
▁under	-8.21603
hat	-8.21611
po	-8.2169
▁sai	-8.21727
▁tea	-8.21841
▁amount	-8.21865
▁quantit	-8.22139
▁Ko	-8.22155
to	-8.22206
▁need	-8.22467
garh	-8.22598
du	-8.22661
▁v	-8.22676
▁put	-8.22882
▁teeth	-8.22966
▁among	-8.22974
bal	-8.23148
▁cause	-8.2318
▁hands	-8.23529
▁valley	-8.23532
▁district	-8.23799
▁journey	-8.23799
▁art	-8.23978
▁1	-8.24042
▁beneficia	-8.24079
▁number	-8.24079
▁would	-8.24079
▁fat	-8.24084
▁Dur	-8.24086
▁ba	-8.2441
mer	-8.24468
▁15	-8.24476
▁Ar	-8.24553
▁cor	-8.24591
app	-8.2466
▁leg	-8.24777
▁doctor	-8.24971
▁cough	-8.25045
same	-8.25127
▁produce	-8.25204
▁Delhi	-8.25204
▁test	-8.25315
▁into	-8.25833
▁over	-8.25849
gi	-8.26481
▁weight	-8.26535
ium	-8.26773
ram	-8.26817
▁condition	-8.26916
▁danger	-8.27204
ore	-8.27297
▁cur	-8.27349
▁metre	-8.27496
▁half	-8.27506
ise	-8.28278
ction	-8.28696
ning	-8.28827
ong	-8.28885
▁fa	-8.28964
▁18	-8.28993
▁Maha	-8.29228
▁open	-8.29263
man	-8.29586
que	-8.29835
▁Mo	-8.29848
▁Ha	-8.29894
od	-8.30194
▁infection	-8.30197
▁percent	-8.30454
▁touris	-8.30598
▁mak	-8.30723
▁light	-8.30743
▁gra	-8.30755
▁8	-8.30844
▁en	-8.30938
▁begin	-8.31046
▁As	-8.31185
tar	-8.31215
▁Bha	-8.31309
▁animal	-8.3133
▁appear	-8.31385
nk	-8.31599
▁Ro	-8.31637
ner	-8.31704
▁dry	-8.3198
ab	-8.3206
▁diet	-8.32154
ern	-8.32404
▁case	-8.32446
▁now	-8.33099
▁him	-8.33198
▁cell	-8.33354
ik	-8.33491
▁full	-8.34045
▁got	-8.3409
▁look	-8.34115
ani	-8.34116
▁imp	-8.34157
▁Gu	-8.34171
▁hand	-8.34251
▁flow	-8.34477
▁Vi	-8.34668
▁str	-8.34687
▁Se	-8.34979
▁Di	-8.35051
ember	-8.35324
▁wom	-8.35611
▁statue	-8.3563
▁worth	-8.35946
eshwar	-8.36099
▁kep	-8.36115
▁difficult	-8.3626
▁winter	-8.36261
▁12	-8.3632
▁cha	-8.37176
▁exercise	-8.37212
▁left	-8.37213
seen	-8.37293
▁Sha	-8.37447
▁bath	-8.37525
▁Y	-8.37886
▁method	-8.38174
▁down	-8.38179
▁eye	-8.38493
▁ho	-8.38522
▁hotel	-8.38576
▁establish	-8.3882
▁With	-8.38823
ble	-8.39217
pla	-8.3923
▁20	-8.3926
▁apply	-8.39812
ure	-8.4007
cul	-8.40527
▁Ga	-8.40759
▁mouth	-8.40786
▁control	-8.41115
▁breath	-8.41115
ub	-8.41212
▁Here	-8.41312
▁enjoy	-8.41447
ew	-8.41537
▁brain	-8.41628
▁Bo	-8.41679
▁just	-8.41784
less	-8.41982
par	-8.42314
thing	-8.42492
▁So	-8.42597
▁nature	-8.42792
bi	-8.43162
▁far	-8.43236
▁sta	-8.43303
▁N	-8.43324
▁whole	-8.43354
▁walk	-8.43467
▁centur	-8.43469
▁7	-8.43471
▁prepar	-8.43497
▁He	-8.43594
ari	-8.43737
ough	-8.44386
▁cave	-8.44474
▁Bh	-8.4468
▁building	-8.44832
▁above	-8.44833
▁wild	-8.45181
▁pill	-8.45225
▁al	-8.4558
▁ne	-8.45642
▁stop	-8.45854
cu	-8.45898
▁situation	-8.45928
ug	-8.46064
▁great	-8.46219
uk	-8.46394
▁possibl	-8.46568
▁substance	-8.46568
head	-8.4713
▁season	-8.47295
nath	-8.47803
▁red	-8.47806
▁regular	-8.47979
▁Many	-8.48284
▁white	-8.48351
▁Pu	-8.48459
▁relie	-8.48712
uc	-8.48761
ze	-8.48833
mar	-8.49217
▁normal	-8.4941
▁own	-8.49454
▁care	-8.49695
▁minute	-8.49771
▁attraction	-8.49866
lic	-8.50014
▁easi	-8.50085
▁region	-8.50136
▁want	-8.50645
kar	-8.50926
▁hav	-8.51152
▁rest	-8.51322
▁Ram	-8.5143
▁disorder	-8.51596
▁famil	-8.51632
▁gram	-8.5191
▁leave	-8.51966
▁grow	-8.51967
▁burn	-8.52376
pt	-8.52389
▁train	-8.5279
ious	-8.52835
▁tri	-8.5295
▁free	-8.53008
▁Su	-8.53283
▁change	-8.53469
▁station	-8.53563
rat	-8.53629
▁air	-8.53654
tal	-8.53959
▁garden	-8.54208
chi	-8.5437
▁five	-8.5444
▁climb	-8.54587
▁museum	-8.54587
▁vegetable	-8.54587
▁Patient	-8.54587
▁mental	-8.54659
▁reduce	-8.54794
▁Ne	-8.54813
▁tour	-8.54837
lar	-8.54841
▁best	-8.55066
▁hot	-8.5511
▁Beside	-8.55193
▁came	-8.55272
▁system	-8.55349
▁includ	-8.55732
▁pass	-8.56047
▁digest	-8.56118
▁mov	-8.56167
▁foot	-8.56504
charge	-8.56551
▁bone	-8.56749
gan	-8.56918
▁bank	-8.56933
▁protect	-8.5729
cy	-8.57431
▁increasing	-8.5767
▁king	-8.57705
▁mother	-8.58135
giving	-8.58155
osi	-8.58251
▁evening	-8.5839
▁physical	-8.59248
▁product	-8.59254
ai	-8.59262
▁unique	-8.59647
▁fill	-8.59784
gen	-8.5982
▁deficienc	-8.60046
▁Raj	-8.60058
▁bu	-8.60357
▁Mar	-8.60385
▁necessar	-8.60448
▁capital	-8.60448
▁swelling	-8.60851
▁major	-8.60851
▁Th	-8.60943
▁affect	-8.61256
▁Lor	-8.61292
▁surger	-8.61662
▁Prades	-8.61664
▁stand	-8.621
▁run	-8.6239
▁speci	-8.62413
▁common	-8.62484
▁iron	-8.62513
land	-8.62844
van	-8.62903
▁Tha	-8.62939
▁construction	-8.63006
▁Ku	-8.63224
▁activit	-8.63305
▁peak	-8.63317
▁Lo	-8.63543
tin	-8.63836
▁Me	-8.63965
▁waterfall	-8.64137
▁birth	-8.64139
▁point	-8.64145
▁midd	-8.64177
ju	-8.64356
▁Sun	-8.64434
▁Dr	-8.64471
▁process	-8.64556
▁sitting	-8.64979
tain	-8.65282
▁palace	-8.65398
▁dai	-8.65505
▁Co	-8.65748
▁wall	-8.65828
▁acid	-8.65838
▁land	-8.66353
do	-8.66451
cho	-8.66627
▁second	-8.66674
▁fruits	-8.67022
za	-8.67064
▁each	-8.67245
▁enter	-8.67344
tan	-8.67478
▁Some	-8.67515
▁south	-8.67542
gh	-8.67645
▁meal	-8.67818
▁clothe	-8.67967
▁grand	-8.68412
▁va	-8.68456
▁rock	-8.68851
▁square	-8.69277
▁follow	-8.69278
▁railway	-8.69336
tch	-8.69441
▁front	-8.69719
ite	-8.69746
▁Si	-8.70105
▁weak	-8.70117
▁environment	-8.7016
▁Kan	-8.70165
▁Shiva	-8.70609
▁prevent	-8.70618
▁reduc	-8.70909
▁sugar	-8.71052
▁pu	-8.71067
ung	-8.71892
▁Da	-8.71933
▁thousand	-8.7195
▁thr	-8.71985
go	-8.72098
▁week	-8.72418
▁wh	-8.72425
▁men	-8.72532
vo	-8.73083
cent	-8.73274
▁black	-8.73314
▁Mi	-8.73342
▁show	-8.73432
▁rid	-8.73521
▁develop	-8.73684
▁research	-8.73772
▁period	-8.73772
▁While	-8.73773
▁say	-8.73889
▁ten	-8.7404
▁destroy	-8.74233
ves	-8.74518
port	-8.7458
▁chest	-8.74712
▁fast	-8.74768
ric	-8.74781
iz	-8.74819
▁Now	-8.75034
by	-8.75049
▁citi	-8.75113
▁Rajasthan	-8.75161
▁entire	-8.75162
▁pregnanc	-8.75302
▁ray	-8.75577
▁immediate	-8.75628
▁popular	-8.75628
▁200	-8.7591
▁9	-8.76095
▁bring	-8.76127
▁muscle	-8.7657
▁Po	-8.76681
ban	-8.76869
▁island	-8.76964
▁Himalaya	-8.77044
▁idol	-8.77055
▁development	-8.77611
▁liver	-8.77949
▁vitamin	-8.77998
▁festival	-8.78479
▁human	-8.78481
▁strong	-8.78519
▁Tak	-8.78882
nagar	-8.78883
▁result	-8.78962
▁must	-8.7898
▁histor	-8.79461
▁remove	-8.7948
▁Bu	-8.79627
▁feeling	-8.79756
▁flower	-8.79803
▁plan	-8.7986
▁experience	-8.79935
▁play	-8.7999
▁14	-8.79998
▁Jo	-8.80155
▁Le	-8.80159
▁fair	-8.8016
▁intestine	-8.80426
▁attack	-8.80426
▁meaning	-8.80432
?	-8.80918
▁summer	-8.80919
▁drop	-8.80919
▁national	-8.80921
▁stor	-8.80932
▁better	-8.80949
▁16	-8.81
▁warm	-8.81231
▁airport	-8.81436
tial	-8.81621
▁settl	-8.81912
▁injur	-8.82024
▁Con	-8.82335
▁Keep	-8.82411
▁power	-8.82415
▁AD	-8.82559
▁consum	-8.82645
sumption	-8.82705
▁therap	-8.82857
hind	-8.82862
▁group	-8.82913
▁north	-8.82924
▁deep	-8.82958
▁Along	-8.82975
ory	-8.83009
▁Fa	-8.83066
pre	-8.83182
▁Devi	-8.8325
▁she	-8.83389
▁Apart	-8.8342
▁boat	-8.83428
▁joint	-8.83652
▁facilit	-8.83926
▁program	-8.83926
▁six	-8.83933
mal	-8.84181
though	-8.84211
▁bi	-8.8422
▁travel	-8.84431
▁kidney	-8.84436
▁safe	-8.84472
hor	-8.84733
▁east	-8.84796
▁suffer	-8.84949
nder	-8.85378
▁elephant	-8.85464
▁fresh	-8.85465
▁surround	-8.85467
▁Ju	-8.855
▁Among	-8.85984
▁service	-8.86503
▁nutriti	-8.8664
▁50	-8.86698
▁Har	-8.86951
▁Vitamin	-8.87027
▁provide	-8.87028
▁trans	-8.8703
▁massage	-8.87517
▁according	-8.87553
▁strength	-8.87553
▁shape	-8.87571
ritis	-8.87581
▁what	-8.87852
▁pr	-8.87938
axim	-8.8806
▁general	-8.88082
▁connect	-8.88085
▁close	-8.88104
C	-8.88176
▁cover	-8.8829
▁cap	-8.88413
▁How	-8.88938
▁my	-8.89086
▁breast	-8.89149
▁market	-8.89185
▁order	-8.89215
▁let	-8.89226
,	-8.89256
▁fish	-8.89283
ound	-8.89403
▁constipation	-8.89687
▁style	-8.89693
▁basi	-8.89707
▁div	-8.89711
▁11	-8.90309
▁plant	-8.90397
▁fact	-8.9059
ward	-8.90805
'	-8.90901
▁last	-8.91095
▁visibl	-8.91317
▁bigge	-8.91579
▁Ban	-8.91631
arth	-8.91742
lway	-8.92299
▁how	-8.92337
▁hundred	-8.92419
▁peace	-8.92419
▁clear	-8.92428
men	-8.93035
▁Goa	-8.93462
▁believe	-8.93538
▁smok	-8.93553
▁find	-8.93573
▁arise	-8.93618
▁sand	-8.93635
special	-8.93721
▁serious	-8.94098
▁watch	-8.94098
▁base	-8.94305
▁ground	-8.94415
▁Every	-8.94598
▁local	-8.94664
▁blue	-8.94666
ian	-8.94917
▁foreign	-8.95228
▁element	-8.9523
▁huge	-8.95232
▁anti	-8.95459
▁Li	-8.95479
▁architecture	-8.958
▁habit	-8.958
▁weather	-8.95801
▁Shiml	-8.95803
▁Or	-8.95809
together	-8.95849
▁tube	-8.96013
▁Fort	-8.96298
▁historical	-8.9641
▁shop	-8.96544
▁bad	-8.96624
ham	-8.96898
▁tradition	-8.96952
ism	-8.97523
▁powder	-8.97534
▁break	-8.97535
▁stopp	-8.97592
▁40	-8.97711
S	-8.97729
itis	-8.97856
▁All	-8.98202
▁memor	-8.98733
▁attenti	-8.98906
▁information	-8.99077
▁wind	-8.99313
▁gland	-8.99438
▁sight	-8.99556
▁wash	-8.99575
▁soon	-8.99616
▁Mal	-8.99746
▁25	-8.99818
▁appropriate	-8.99894
▁Palace	-8.99895
▁Ganga	-8.99907
▁excessive	-8.99929
ox	-9.00219
▁nose	-9.00291
▁Bi	-9.0031
▁treat	-9.00431
▁heat	-9.00507
▁construct	-9.00929
▁remov	-9.01056
▁rail	-9.01467
raj	-9.01554
pha	-9.01628
▁sweet	-9.01701
▁study	-9.01701
▁scene	-9.01714
▁nerve	-9.01718
▁para	-9.01824
▁religious	-9.02311
▁camp	-9.02476
▁energ	-9.02927
▁charm	-9.02931
▁room	-9.0294
▁im	-9.03229
▁victim	-9.03541
▁modern	-9.03543
▁cross	-9.03546
▁San	-9.03556
▁salt	-9.03714
▁temperature	-9.04163
▁Un	-9.04487
stern	-9.04682
▁wound	-9.04866
▁essen	-9.05166
▁culture	-9.0518
▁excellent	-9.05417
▁lung	-9.05432
▁home	-9.05441
▁war	-9.05638
▁eight	-9.05693
▁attract	-9.05823
▁arrangement	-9.06049
▁field	-9.0605
▁dense	-9.06053
▁mile	-9.0622
▁bit	-9.06373
▁Shri	-9.06438
▁Kar	-9.0662
▁bottle	-9.07327
▁chance	-9.0734
▁sub	-9.07461
▁Buddhist	-9.07973
▁whe	-9.08031
▁continuous	-9.08043
▁direction	-9.08136
▁Kha	-9.0819
▁wear	-9.08473
▁Even	-9.0866
rh	-9.09188
▁line	-9.09276
▁roam	-9.09305
▁path	-9.09477
▁dri	-9.09487
▁Jain	-9.0978
▁slow	-9.09954
▁stress	-9.0997
▁rate	-9.10014
▁Par	-9.10022
▁direct	-9.10432
where	-9.10546
▁honey	-9.10599
▁17	-9.10809
▁100	-9.11171
▁interest	-9.11277
▁Ri	-9.11442
iya	-9.11446
D	-9.11748
▁accumulat	-9.11934
▁death	-9.11948
▁Pro	-9.12048
▁fruit	-9.12063
▁prove	-9.12488
▁balance	-9.12613
▁shore	-9.12735
▁Mumbai	-9.13289
▁rich	-9.13361
▁organ	-9.13635
▁lack	-9.1369
▁Pra	-9.13742
▁total	-9.13832
▁check	-9.13975
form	-9.1401
nother	-9.14144
▁arch	-9.14151
▁Pat	-9.1421
▁Sri	-9.14625
▁bacteria	-9.14664
▁damage	-9.14664
▁knee	-9.14675
▁gas	-9.14776
▁weakness	-9.14818
▁British	-9.15359
▁range	-9.15398
▁Pi	-9.15452
▁stage	-9.15478
wan	-9.1552
▁past	-9.15545
alley	-9.1568
cop	-9.15753
▁Can	-9.16037
▁definite	-9.16058
▁fear	-9.16121
ext	-9.16149
▁Ru	-9.16438
50	-9.1659
▁Ni	-9.16745
▁decrease	-9.16762
▁dysenter	-9.16762
▁blind	-9.16762
▁beach	-9.16787
olog	-9.16835
ople	-9.16944
▁rain	-9.16971
▁pan	-9.17018
▁government	-9.17471
▁ulcer	-9.17472
▁neck	-9.17634
▁live	-9.17713
▁young	-9.17714
▁add	-9.17719
▁relation	-9.17983
%	-9.18186
▁success	-9.18186
▁harm	-9.18186
▁music	-9.18214
▁finger	-9.18465
▁useful	-9.18637
warm	-9.18877
▁devotee	-9.18905
▁depressi	-9.18905
▁throat	-9.18906
ctual	-9.18916
▁mountaineer	-9.18953
▁leas	-9.1901
▁bra	-9.19347
▁hospital	-9.1963
▁13	-9.20276
ither	-9.20321
▁Buddha	-9.2036
▁jungle	-9.2036
oea	-9.20384
▁dance	-9.20424
▁Not	-9.20968
▁Tourist	-9.20987
▁zoo	-9.21042
▁worship	-9.21095
▁Hindu	-9.21096
▁cut	-9.21284
▁return	-9.21836
▁collect	-9.21836
▁decorat	-9.21837
▁North	-9.21838
▁hard	-9.21947
▁Lake	-9.21983
▁Museum	-9.22582
▁Kali	-9.22592
stead	-9.22627
▁seem	-9.22691
kan	-9.23039
▁trekk	-9.23334
▁adventur	-9.23334
▁advice	-9.23334
▁sometime	-9.23334
▁headache	-9.23335
▁lemon	-9.23338
▁wide	-9.23628
bilit	-9.24049
▁chemical	-9.24091
▁America	-9.24091
▁grind	-9.24093
▁Touris	-9.24229
ship	-9.24371
▁eas	-9.24477
ative	-9.24646
▁infect	-9.24714
▁bladder	-9.24855
▁pilgrimage	-9.24855
▁route	-9.2486
▁spin	-9.24861
ological	-9.24955
▁item	-9.24978
▁pure	-9.25098
I	-9.25104
▁pond	-9.25299
▁Dar	-9.25458
▁straight	-9.25625
▁root	-9.25641
▁tired	-9.25642
▁orange	-9.2566
▁attractive	-9.25696
▁born	-9.26421
▁twi	-9.2684
ograph	-9.2718
▁Jammu	-9.2718
▁require	-9.2718
▁yellow	-9.2718
▁menstrua	-9.27181
▁obes	-9.27184
▁tension	-9.27197
line	-9.27409
abad	-9.27439
▁wai	-9.27491
▁Ex	-9.27557
▁save	-9.27711
▁Singh	-9.28063
▁Other	-9.28125
▁arm	-9.28271
life	-9.28742
▁abdom	-9.28762
▁boil	-9.28777
▁lower	-9.28793
rain	-9.28806
▁feed	-9.29049
kha	-9.29233
▁donat	-9.29437
ctor	-9.29556
▁certain	-9.29562
▁South	-9.29566
rice	-9.29624
▁uter	-9.29657
nfluence	-9.29709
▁organiz	-9.30388
▁turn	-9.30395
▁soft	-9.30403
▁loss	-9.306
▁hear	-9.30673
came	-9.30822
90	-9.30976
▁ski	-9.31124
▁calorie	-9.31181
▁thrill	-9.31272
▁24	-9.31413
acco	-9.31843
▁vessel	-9.32001
▁cholest	-9.32001
▁since	-9.32019
▁apple	-9.32019
▁medical	-9.32835
nutrition	-9.33441
▁hel	-9.33578
quite	-9.3366
▁effective	-9.33883
▁liv	-9.34496
▁border	-9.34501
▁third	-9.34501
▁virus	-9.34502
▁slope	-9.34503
▁laugh	-9.34506
▁seven	-9.34545
▁approximate	-9.34673
▁No	-9.34781
▁Com	-9.34926
A	-9.34986
▁Nagar	-9.3503
▁sudden	-9.35348
▁sexual	-9.35349
▁sacr	-9.3536
▁celebrat	-9.36203
▁else	-9.36219
msel	-9.36347
▁gold	-9.3671
▁crowd	-9.37065
▁Uttar	-9.37066
▁game	-9.3712
▁maintain	-9.3717
▁gate	-9.37365
▁sign	-9.37948
▁lead	-9.37987
uar	-9.38062
▁tell	-9.38426
▁language	-9.38812
▁rupee	-9.38812
▁sanctuar	-9.3882
▁means	-9.38853
▁bleed	-9.3891
ksha	-9.39012
therap	-9.39516
▁Himachal	-9.39697
▁afflict	-9.39697
▁source	-9.397
T	-9.40307
▁meet	-9.40355
▁Kashmir	-9.40589
▁example	-9.40589
▁glucos	-9.40589
▁Kerala	-9.4059
▁immun	-9.4059
▁sensation	-9.4059
▁tumor	-9.40593
▁cream	-9.40593
▁Sik	-9.41401
▁glass	-9.41496
▁asthma	-9.41496
▁medium	-9.41498
▁traveller	-9.415
▁comparis	-9.41572
▁speed	-9.41588
▁Road	-9.41698
▁comfort	-9.42399
▁possibilit	-9.42399
▁technique	-9.42399
▁injection	-9.424
▁vomit	-9.424
▁think	-9.42574
dhya	-9.42827
▁Near	-9.43008
▁pregnan	-9.43039
▁sound	-9.43083
▁complaint	-9.43317
▁complex	-9.43317
▁capaci	-9.43323
▁What	-9.43486
70	-9.43525
▁Most	-9.43932
▁continu	-9.44142
▁Dev	-9.44209
▁abundan	-9.44243
▁protein	-9.44244
▁organis	-9.4438
▁thin	-9.44957
▁material	-9.45177
▁Gandhi	-9.45178
▁desire	-9.4519
▁appli	-9.45396
▁cultur	-9.45534
▁Mahal	-9.45711
▁coconut	-9.46121
▁obtain	-9.46121
▁populat	-9.46123
▁spend	-9.46138
▁Like	-9.4617
▁secretion	-9.4625
▁cook	-9.46363
▁vehicle	-9.47073
▁heritage	-9.47073
▁block	-9.47074
▁origin	-9.47076
▁forget	-9.47095
mperor	-9.4805
▁Qu	-9.48055
▁cott	-9.48081
▁restless	-9.48097
▁lover	-9.48243
▁tru	-9.48914
▁Tibet	-9.49005
▁vagina	-9.49007
▁identi	-9.49032
▁Nanda	-9.49035
30	-9.49152
▁female	-9.49986
▁Where	-9.49987
▁brough	-9.49987
▁book	-9.4999
▁tiger	-9.4999
▁office	-9.50283
kund	-9.50483
▁New	-9.50563
▁Dam	-9.50752
▁equal	-9.50976
▁similar	-9.50976
▁quick	-9.50976
▁Mughal	-9.50977
▁dark	-9.50977
▁royal	-9.50978
ready	-9.51322
▁East	-9.51588
▁Vishnu	-9.51976
▁department	-9.51976
▁qualit	-9.51976
▁Bhutan	-9.51977
▁achiev	-9.51977
▁industr	-9.51978
mission	-9.51982
▁Cave	-9.51995
▁disc	-9.52837
▁excess	-9.5293
▁Jaipur	-9.52988
▁matter	-9.52994
▁rose	-9.53048
▁artist	-9.53227
▁Nov	-9.53273
▁wish	-9.53411
▁never	-9.53413
▁lifestyle	-9.54007
▁circulati	-9.54007
script	-9.54008
clock	-9.5403
▁role	-9.54141
▁bab	-9.54444
▁Loca	-9.54645
▁rule	-9.54941
▁Complete	-9.55037
▁Gujarat	-9.55037
▁magnificent	-9.55037
▁school	-9.55038
▁contact	-9.5504
▁heavy	-9.55042
▁compar	-9.55094
▁town	-9.55162
▁Patna	-9.552
▁ruler	-9.55376
▁offer	-9.55793
felt	-9.5585
▁Sometime	-9.56079
▁Kullu	-9.5608
▁layer	-9.5613
▁size	-9.56142
▁Asia	-9.56219
eeling	-9.56741
▁alcohol	-9.57132
▁church	-9.57132
▁Panch	-9.57139
▁centre	-9.57144
▁Bihar	-9.57234
masha	-9.57565
formation	-9.57953
▁knowledge	-9.58195
▁pleasure	-9.58196
▁loose	-9.58199
▁mustard	-9.58201
▁taste	-9.58203
▁worm	-9.58205
▁talk	-9.58223
▁harmful	-9.58275
vent	-9.58471
▁entrance	-9.59271
▁kilometer	-9.59271
▁picnic	-9.59271
▁religion	-9.59271
▁General	-9.59271
▁intoxicat	-9.59271
▁understand	-9.59271
▁Bengal	-9.59274
▁bridge	-9.59352
▁sky	-9.59384
▁Jun	-9.59809
▁Use	-9.60039
▁glacier	-9.60358
▁joy	-9.60359
▁shoe	-9.60447
▁depend	-9.61457
▁function	-9.61457
▁portion	-9.61469
▁taxi	-9.61514
▁Europe	-9.62568
▁pepper	-9.62568
▁holiday	-9.62568
▁heaven	-9.62569
▁install	-9.62571
▁receiv	-9.62588
▁sex	-9.6291
▁October	-9.63691
▁regard	-9.63692
▁First	-9.63694
▁defect	-9.63694
▁deliver	-9.63962
▁pleasant	-9.64828
▁chief	-9.64828
▁Chandra	-9.6483
▁acute	-9.64831
▁egg	-9.64832
▁pulse	-9.64834
▁Water	-9.64837
▁step	-9.64844
▁mention	-9.65053
▁residence	-9.65977
▁thick	-9.65979
▁polio	-9.65983
▁discover	-9.65998
▁detect	-9.66029
▁writ	-9.6611
▁nervous	-9.6714
▁symbol	-9.6714
▁Hotel	-9.67141
▁stool	-9.67142
▁rapid	-9.67142
▁privat	-9.67144
▁ruin	-9.67192
▁Kolkata	-9.68316
▁monaster	-9.68316
▁degree	-9.68317
▁mineral	-9.68317
▁solution	-9.68317
▁yoga	-9.68323
▁dirt	-9.68385
▁Mother	-9.68443
▁Situat	-9.69507
▁gradual	-9.69507
▁excret	-9.69508
▁climat	-9.69508
▁fulfil	-9.6951
▁desert	-9.69512
▁aroma	-9.69539
▁lakh	-9.69772
.	-9.7031
uff	-9.70338
▁practice	-9.70712
▁Garden	-9.70712
▁internal	-9.70713
▁spoon	-9.70721
▁Wild	-9.70723
▁hold	-9.70844
spite	-9.71231
▁Toda	-9.71637
▁secret	-9.71764
▁pimple	-9.71931
▁vaccine	-9.71931
▁respect	-9.71931
▁Jaisal	-9.71935
▁initial	-9.7195
▁excit	-9.71951
▁sports	-9.71988
▁Through	-9.73166
▁roof	-9.73166
▁leaf	-9.73168
▁memorial	-9.73171
▁decid	-9.73206
▁anemi	-9.73369
V	-9.73625
▁diagnos	-9.74416
▁international	-9.74416
▁opportunit	-9.74416
▁responsib	-9.74416
▁fiber	-9.75682
▁indigesti	-9.75682
▁diarrh	-9.75682
▁luke	-9.75688
▁girl	-9.75689
▁smell	-9.75692
▁attach	-9.75694
▁lift	-9.75696
▁thought	-9.75715
..	-9.76462
▁Similar	-9.76964
▁inflammation	-9.76964
▁instrument	-9.76964
▁participat	-9.76964
▁pneumo	-9.76964
▁Railway	-9.76965
▁folk	-9.7697
▁resident	-9.76977
▁ultra	-9.7698
▁wave	-9.77158
▁Univers	-9.78263
▁resort	-9.78264
▁micro	-9.7827
▁emerge	-9.78275
▁horse	-9.7828
▁nail	-9.78321
▁prim	-9.78322
▁restaurant	-9.79578
▁friend	-9.79578
▁support	-9.79579
▁Airport	-9.79579
▁stream	-9.79585
▁class	-9.79591
▁massag	-9.79671
▁Ganges	-9.80585
▁goddess	-9.80912
▁mosquito	-9.80912
▁psychological	-9.80912
▁trouble	-9.80912
▁social	-9.80912
▁piece	-9.80912
▁sweat	-9.80912
▁coffe	-9.80912
▁Kumbh	-9.80912
▁World	-9.80912
▁active	-9.80919
▁extent	-9.80921
▁Child	-9.80931
ridge	-9.81116
▁chee	-9.81214
▁Gran	-9.8126
▁fire	-9.8141
▁count	-9.81926
▁English	-9.82263
▁education	-9.82263
▁escape	-9.82263
▁reproducti	-9.82263
▁guest	-9.82276
▁coast	-9.82281
▁Island	-9.82295
Bhopal	-9.82319
aught	-9.82701
▁appe	-9.83521
▁Ayurved	-9.83633
▁Sanctuar	-9.83633
▁atmospher	-9.83633
▁object	-9.83633
▁empty	-9.83633
orporation	-9.83633
▁correct	-9.83635
▁remember	-9.83635
▁extract	-9.83636
▁stick	-9.83647
▁word	-9.83657
▁sort	-9.83767
▁mark	-9.84966
▁chromo	-9.85022
▁scientist	-9.85022
Z	-9.85022
▁belief	-9.85023
▁Agra	-9.85038
▁migra	-9.85041
▁Port	-9.85045
▁contract	-9.85054
▁salad	-9.85059
▁Chandi	-9.85074
E	-9.85777
▁join	-9.85779
▁International	-9.8643
▁favorite	-9.8643
▁length	-9.8643
▁separate	-9.86431
B	-9.87025
▁exhibit	-9.87859
▁hormone	-9.87859
▁monsoon	-9.87859
▁thirst	-9.87859
▁poison	-9.8786
▁Church	-9.87862
▁arteri	-9.88481
▁allergy	-9.89308
▁expens	-9.89308
▁germ	-9.89338
▁meditat	-9.89348
▁hall	-9.89379
▁Centr	-9.89387
▁pile	-9.89543
truct	-9.90641
▁accident	-9.90779
▁adverse	-9.90779
▁surface	-9.90779
▁Gangot	-9.90779
▁dream	-9.90779
▁wrong	-9.90781
▁crack	-9.90783
▁gather	-9.90792
▁multi	-9.90805
▁calm	-9.90857
▁Aruna	-9.90892
M	-9.91667
▁descend	-9.92271
▁respirat	-9.92271
▁simple	-9.92271
▁April	-9.92271
▁stiff	-9.92272
▁wilderness	-9.92272
▁High	-9.92274
▁Kund	-9.92448
▁auto	-9.93169
▁Natur	-9.93578
▁Khajurah	-9.93786
▁fixed	-9.93786
▁public	-9.93787
▁expert	-9.93789
▁Udai	-9.9379
▁Heart	-9.93794
▁adult	-9.93798
▁examin	-9.93917
▁complication	-9.95325
▁headquarter	-9.95325
▁Hanuman	-9.95325
▁design	-9.95325
▁pollut	-9.95325
▁copper	-9.95329
▁Taj	-9.95358
broad	-9.95378
hree	-9.96436
▁bronchit	-9.96887
▁expans	-9.96887
▁thigh	-9.96888
▁Ranchi	-9.96888
▁consult	-9.96888
▁enhance	-9.96889
▁advanc	-9.96891
▁risk	-9.96897
▁toilet	-9.96918
▁Development	-9.98474
▁Dharamshala	-9.98474
▁Krishna	-9.98474
▁Symptom	-9.98474
▁antioxidant	-9.98474
▁computer	-9.98474
▁difference	-9.98474
▁monument	-9.98474
▁Parvati	-9.98475
▁structure	-9.98475
▁spectac	-9.98475
▁tablet	-9.98486
▁posture	-9.98494
▁sharp	-9.98494
▁short	-9.98553
O	-9.99641
▁rheumat	-10.0009
▁limit	-10.0009
▁Ganesh	-10.0009
▁business	-10.0009
▁carrot	-10.001
▁task	-10.001
▁chew	-10.0011
P	-10.0111
▁oxygen	-10.0173
▁tissue	-10.0173
▁Africa	-10.0173
▁estimat	-10.0173
▁Which	-10.0173
▁conserv	-10.0173
▁Stupa	-10.0173
▁carbohydrate	-10.0339
▁sufficient	-10.0339
▁vegetation	-10.0339
▁brush	-10.0339
▁Manipur	-10.034
▁adopt	-10.034
mukh	-10.0497
▁Ajanta	-10.0509
▁Maharashtr	-10.0509
▁associat	-10.0509
▁physician	-10.0509
▁Mountain	-10.0509
▁Sultan	-10.0509
▁arriv	-10.0509
▁learn	-10.0509
▁doubt	-10.051
ashes	-10.0518
▁Massag	-10.0531
▁gastr	-10.056
▁effort	-10.0681
▁science	-10.0681
▁Govern	-10.0682
▁Blood	-10.0682
▁reign	-10.0682
▁Christ	-10.0682
▁crore	-10.0682
▁usual	-10.0683
▁trade	-10.071
▁Yamuna	-10.0857
▁safari	-10.0857
▁couple	-10.0857
▁broke	-10.0857
▁finish	-10.0857
▁Janu	-10.0861
▁studie	-10.1035
▁chakra	-10.1035
▁medicin	-10.1128
▁Research	-10.1217
▁abnormal	-10.1217
▁artificial	-10.1217
▁handicraft	-10.1217
▁procedure	-10.1217
▁permanent	-10.1217
▁Normal	-10.1217
▁rubb	-10.1217
▁wonder	-10.1217
▁moistur	-10.122
▁sanct	-10.1274
auli	-10.1331
N	-10.1794
G	-10.2592
H	-10.4745
K	-10.5013
Q	-10.5498
र	-10.7022
क	-10.7355
ा	-10.77
्	-10.8057
X	-10.9212
F	-11.1811
े	-11.202
ी	-11.2576
é	-11.3164
त	-11.3164
प	-11.4456
स	-11.4456
ं	-11.5939
म	-11.5939
ो	-11.5939
न	-11.5939
U	-11.6563
W	-11.6564
ि	-11.6773
द	-11.7682
°	-11.9793
ड	-11.9793
ह	-11.9793
`	-12.0835
ल	-12.1043
&	-12.1043
ग	-12.1043
व	-12.1043
Y	-12.2261
J	-12.2261
!	-12.2471
ट	-12.2471
श	-12.2471
$	-12.4138
ू	-12.4138
ै	-12.4138
थ	-12.6138
भ	-12.6138
è	-12.8638
य	-12.8638
इ	-13.1971
घ	-13.1971
ध	-13.1971
ु	-13.1971
ब	-13.1971
+	-13.6971
=	-13.6971
×	-13.6971
ए	-13.6971
ण	-13.6971
फ	-13.6971
।	-13.6971
०	-13.6971
ख	-14.6967
आ	-14.6968
़	-14.6968
अ	-14.6969
ज	-14.6971
छ	-14.6971
ç	-14.6971
ā	-14.6971
ई	-14.6971
उ	-14.6971
ओ	-14.6971
च	-14.6971
ष	-14.6971
ॉ	-14.6971
ौ	-14.6971
q	-14.6972
É	-14.6972
ृ	-14.6972
