<unk>	0
<s>	0
</s>	0
▁the	-2.96066
,	-3.19747
.	-3.32829
▁of	-3.60832
▁and	-3.71663
▁to	-3.77313
▁in	-4.08119
▁a	-4.18651
s	-4.36866
▁is	-4.41722
▁that	-4.67104
▁for	-4.734
▁on	-5.00492
-	-5.04271
▁with	-5.11821
▁be	-5.15764
▁The	-5.17575
▁are	-5.18165
▁I	-5.24733
▁this	-5.32349
▁as	-5.35274
▁it	-5.43202
▁we	-5.45481
▁by	-5.49115
▁have	-5.49872
▁not	-5.52576
▁you	-5.56554
▁which	-5.64082
▁will	-5.64597
'	-5.69853
▁from	-5.70628
▁at	-5.79047
▁or	-5.81034
▁has	-5.81592
▁an	-5.84798
▁(	-5.90313
▁can	-5.96803
▁European	-6.02254
▁our	-6.02432
▁was	-6.02728
▁all	-6.0283
▁	-6.09129
▁also	-6.14318
▁-	-6.19865
:	-6.22406
▁your	-6.2756
ing	-6.30178
)	-6.31561
▁We	-6.3275
▁but	-6.35569
▁In	-6.37066
▁its	-6.37414
▁would	-6.38862
▁their	-6.40541
▁more	-6.4059
▁been	-6.43855
▁one	-6.48426
▁It	-6.49168
▁Mr	-6.49211
▁This	-6.49653
’	-6.50538
▁should	-6.52315
▁Commission	-6.60337
▁must	-6.62891
▁other	-6.68
▁very	-6.68205
▁new	-6.68441
▁there	-6.68803
▁they	-6.69179
▁do	-6.69473
ed	-6.72006
▁President	-6.72308
▁only	-6.7263
▁like	-6.72934
▁time	-6.73762
▁about	-6.75282
▁so	-6.81027
▁these	-6.84076
▁A	-6.84497
▁"	-6.8464
▁who	-6.85362
?	-6.85693
▁up	-6.90083
▁Union	-6.91274
▁if	-6.91797
▁us	-6.91957
e	-6.91975
▁no	-6.94188
▁any	-6.95235
▁Parliament	-6.96641
▁people	-6.97038
▁Europe	-6.98172
▁into	-6.98557
▁out	-6.99658
t	-6.99738
▁were	-7.02197
▁such	-7.03773
▁well	-7.03853
▁report	-7.04573
▁States	-7.04603
▁what	-7.04605
▁Member	-7.05938
▁need	-7.07269
▁countries	-7.0731
;	-7.07379
d	-7.07798
▁than	-7.08634
▁his	-7.0976
▁when	-7.10822
▁my	-7.11823
▁use	-7.12061
▁Council	-7.12473
▁–	-7.1282
▁first	-7.1334
▁most	-7.13604
▁some	-7.13607
▁.	-7.14636
▁make	-7.14673
▁work	-7.16265
▁now	-7.16602
▁important	-7.17358
▁many	-7.17588
▁EU	-7.17846
▁between	-7.18323
▁them	-7.1927
/	-7.19541
▁because	-7.21326
▁take	-7.21806
ly	-7.22332
▁,	-7.23683
!	-7.26809
▁over	-7.28534
er	-7.28913
▁information	-7.29057
"	-7.29626
▁hotel	-7.30052
▁two	-7.30408
▁he	-7.3056
▁support	-7.30845
▁made	-7.32079
▁years	-7.32159
▁way	-7.32695
▁world	-7.33689
▁those	-7.3404
▁just	-7.34178
▁If	-7.34401
▁had	-7.34509
▁where	-7.37817
▁policy	-7.3845
▁being	-7.41504
▁may	-7.43179
▁system	-7.43623
a	-7.43635
▁even	-7.44902
▁de	-7.46272
▁am	-7.46384
▁right	-7.47343
▁part	-7.4906
▁order	-7.49385
▁area	-7.50489
▁good	-7.50761
▁year	-7.52189
y	-7.52394
▁here	-7.54239
▁market	-7.54393
▁through	-7.55489
▁place	-7.55511
▁possible	-7.56099
▁As	-7.56303
▁same	-7.56484
▁You	-7.56614
▁after	-7.57672
▁own	-7.57724
▁political	-7.58444
▁For	-7.58732
▁development	-7.5974
▁want	-7.60103
▁under	-7.60726
▁economic	-7.60807
▁There	-7.6147
▁could	-7.61504
▁see	-7.62117
▁within	-7.62491
n	-7.6326
▁rights	-7.6332
▁against	-7.63406
▁both	-7.63704
▁“	-7.63896
).	-7.63981
▁find	-7.64092
▁therefore	-7.64927
▁much	-7.65383
m	-7.65631
▁used	-7.66
▁how	-7.66086
▁'	-7.66536
▁then	-7.66654
▁does	-7.67878
▁country	-7.68303
▁high	-7.68517
▁public	-7.68889
▁number	-7.704
in	-7.70454
▁without	-7.7115
▁me	-7.72017
▁international	-7.72333
▁point	-7.72691
▁fact	-7.73787
▁social	-7.74984
▁services	-7.75047
▁still	-7.75193
▁know	-7.75531
▁long	-7.75673
▁great	-7.75675
▁say	-7.75955
th	-7.76608
▁available	-7.77095
▁different	-7.77413
▁believe	-7.78562
▁future	-7.79121
▁Hotel	-7.79164
▁view	-7.79682
o	-7.7978
▁already	-7.79869
▁free	-7.80335
▁last	-7.80458
▁before	-7.81657
▁course	-7.81894
▁2	-7.82595
▁today	-7.82778
▁That	-7.83683
▁able	-7.84677
▁think	-7.84806
▁products	-7.85081
▁process	-7.85216
▁data	-7.85628
▁cannot	-7.86188
▁service	-7.8657
▁human	-7.86578
▁case	-7.86605
i	-7.87034
▁too	-7.873
▁But	-7.88226
▁set	-7.88526
▁s	-7.88618
▁Commissioner	-7.8892
en	-7.88988
▁get	-7.89744
▁level	-7.90574
▁S	-7.91136
▁end	-7.91164
es	-7.91378
▁offers	-7.91838
▁3	-7.92192
▁issue	-7.9232
▁financial	-7.92625
▁national	-7.92756
▁room	-7.92921
▁during	-7.93161
▁example	-7.93346
▁proposal	-7.93393
▁question	-7.93519
▁best	-7.93557
▁said	-7.9369
▁means	-7.94812
▁debate	-7.95425
▁1	-7.95596
▁small	-7.95817
▁help	-7.95833
▁situation	-7.95997
▁city	-7.9619
▁every	-7.96637
▁day	-7.96712
▁since	-7.96851
▁quality	-7.97182
),	-7.97551
▁However	-7.97783
▁particular	-7.99386
▁clear	-8.00238
▁each	-8.00358
▁Our	-8.00541
▁business	-8.00813
▁Committee	-8.00916
▁To	-8.00938
▁including	-8.00978
▁offer	-8.01107
r	-8.0118
”	-8.01246
▁access	-8.01339
▁three	-8.03262
▁give	-8.03329
▁measures	-8.03465
▁common	-8.03521
▁provide	-8.04736
▁All	-8.04813
▁next	-8.05324
▁agreement	-8.05326
...	-8.05441
S	-8.05506
▁energy	-8.05583
▁few	-8.05685
▁citizens	-8.06139
▁rooms	-8.06206
▁areas	-8.06234
▁large	-8.0624
▁problem	-8.06343
▁taken	-8.06639
▁far	-8.0693
▁put	-8.07457
re	-8.0766
▁ensure	-8.0794
▁On	-8.0838
▁come	-8.08736
al	-8.08947
▁further	-8.09808
▁again	-8.10018
▁back	-8.10528
▁necessary	-8.12173
▁change	-8.12408
▁At	-8.12496
▁company	-8.12788
▁problems	-8.1288
▁shall	-8.13394
▁given	-8.13401
▁security	-8.13401
▁e	-8.13749
▁go	-8.13787
▁why	-8.14164
▁however	-8.1437
▁cooperation	-8.14653
▁while	-8.15169
▁And	-8.15274
▁real	-8.16279
▁position	-8.16373
▁group	-8.16642
▁hope	-8.16985
▁life	-8.17088
▁her	-8.17267
▁vote	-8.17698
▁law	-8.17787
▁always	-8.18412
▁With	-8.18629
▁action	-8.19805
▁...	-8.19808
▁C	-8.20159
▁Group	-8.20429
▁stay	-8.20464
▁form	-8.20723
▁located	-8.20836
A	-8.21035
▁They	-8.21043
▁United	-8.21234
▁better	-8.21295
▁needs	-8.21797
▁protection	-8.21898
▁re	-8.21926
▁4	-8.21939
g	-8.22018
▁main	-8.22059
▁special	-8.22291
▁present	-8.2233
▁full	-8.22894
▁current	-8.23786
▁using	-8.23795
▁based	-8.24152
▁become	-8.24286
▁B	-8.24298
▁5	-8.24678
▁production	-8.24705
▁working	-8.24958
▁power	-8.25112
▁What	-8.25264
▁state	-8.25373
▁open	-8.25539
▁He	-8.25542
or	-8.25589
▁legal	-8.25695
▁trade	-8.2586
▁around	-8.2587
▁terms	-8.25882
▁whether	-8.25888
▁House	-8.26134
▁result	-8.26136
▁E	-8.26426
▁down	-8.26471
▁particularly	-8.26633
▁did	-8.26677
▁Community	-8.27041
▁together	-8.27193
▁another	-8.28121
to	-8.28289
▁second	-8.28749
▁rapporteur	-8.28772
▁These	-8.28837
▁children	-8.29507
▁respect	-8.29727
▁When	-8.30039
▁role	-8.30933
▁centre	-8.31262
▁per	-8.31549
▁conditions	-8.31566
▁issues	-8.31752
▁certain	-8.31951
▁local	-8.32216
▁Mrs	-8.32366
▁women	-8.33179
▁whole	-8.33245
▁various	-8.3329
▁experience	-8.33462
▁companies	-8.33563
▁industry	-8.34289
▁control	-8.34359
▁basis	-8.34452
▁matter	-8.34591
▁health	-8.35007
▁No	-8.35333
▁sector	-8.35424
▁budget	-8.35552
▁account	-8.35615
▁research	-8.35804
▁systems	-8.36017
▁water	-8.36953
▁government	-8.37002
▁especially	-8.3749
▁non	-8.37616
▁done	-8.37681
▁So	-8.3771
▁third	-8.38236
▁create	-8.38293
▁region	-8.38706
▁10	-8.39503
▁really	-8.39525
▁look	-8.39698
▁hand	-8.40181
▁close	-8.40202
▁million	-8.40382
▁decision	-8.4082
▁project	-8.41364
com	-8.41396
ers	-8.41515
▁single	-8.41553
▁specific	-8.4166
▁programme	-8.42427
▁itself	-8.42518
▁continue	-8.42699
▁major	-8.42704
▁site	-8.42803
▁German	-8.4305
▁something	-8.43134
▁several	-8.43286
▁thank	-8.43312
▁resolution	-8.43402
▁modern	-8.43798
▁general	-8.44338
▁less	-8.44457
2	-8.44527
▁page	-8.44733
▁regard	-8.44837
c	-8.44993
▁gentlemen	-8.45365
▁wish	-8.45374
▁making	-8.45615
▁subject	-8.45802
▁directive	-8.45925
▁least	-8.4614
▁transport	-8.46213
▁following	-8.46419
▁global	-8.46601
▁Germany	-8.46679
▁crisis	-8.46879
▁name	-8.47107
▁often	-8.47132
▁old	-8.47219
▁going	-8.47502
▁rules	-8.47801
▁start	-8.47936
▁management	-8.4797
▁environment	-8.47998
▁ask	-8.48641
▁range	-8.49346
▁individual	-8.49407
▁away	-8.49689
▁towards	-8.49689
▁family	-8.49862
▁welcome	-8.49922
▁once	-8.50043
D	-8.50195
▁institutions	-8.50683
▁product	-8.51018
B	-8.51057
▁Madam	-8.51079
▁price	-8.5113
▁found	-8.51161
▁increase	-8.51763
▁money	-8.51804
▁US	-8.52157
▁things	-8.52166
▁until	-8.52187
▁excellent	-8.52228
▁growth	-8.52254
▁software	-8.52348
▁short	-8.52349
▁forward	-8.52452
▁food	-8.52785
▁Treaty	-8.52928
l	-8.52937
C	-8.53139
▁location	-8.53177
▁him	-8.53225
▁personal	-8.53528
▁little	-8.53579
▁customers	-8.54047
▁call	-8.5425
▁&	-8.54347
▁opportunity	-8.54354
▁un	-8.54437
▁rather	-8.55001
▁aid	-8.5508
▁staff	-8.55266
▁activities	-8.55432
▁line	-8.55495
▁air	-8.55855
▁agree	-8.55968
▁private	-8.56296
▁period	-8.56399
▁home	-8.56439
▁approach	-8.56511
▁days	-8.56555
▁resources	-8.56748
k	-8.56897
▁interest	-8.57541
▁framework	-8.58031
▁provided	-8.58211
▁quite	-8.58247
▁behalf	-8.58333
▁20	-8.58438
▁include	-8.58571
▁fully	-8.58795
▁list	-8.59106
ll	-8.59201
▁progress	-8.59397
▁field	-8.5982
▁yet	-8.5982
▁might	-8.59861
▁ladies	-8.59985
▁off	-8.60282
▁State	-8.60413
▁technology	-8.60589
▁la	-8.60623
▁having	-8.60648
▁economy	-8.60741
de	-8.6082
▁solution	-8.60994
▁among	-8.61229
▁amendments	-8.61306
▁T	-8.61447
▁value	-8.61679
▁favour	-8.61719
▁15	-8.61745
▁reason	-8.61781
▁18	-8.62099
▁members	-8.62224
▁allow	-8.62417
▁safety	-8.62451
▁G	-8.62462
▁play	-8.62523
▁left	-8.62632
▁above	-8.62837
▁D	-8.62909
▁adopted	-8.62935
▁proposals	-8.6294
▁en	-8.63221
▁costs	-8.63419
▁China	-8.63425
▁opinion	-8.6355
▁town	-8.63677
▁taking	-8.63678
▁After	-8.63925
on	-8.64036
▁Members	-8.64435
▁6	-8.64514
able	-8.64528
▁enjoy	-8.64671
▁legislation	-8.64688
▁key	-8.64924
▁design	-8.65229
▁addition	-8.6562
▁sea	-8.65721
▁application	-8.65853
▁[[	-8.66015
▁called	-8.66244
▁policies	-8.66633
ा	-8.66687
▁difficult	-8.66728
▁content	-8.66869
the	-8.67218
▁website	-8.67415
▁attention	-8.67551
▁due	-8.67578
▁M	-8.67601
▁show	-8.67756
▁contact	-8.67784
h	-8.67869
▁concerned	-8.67901
▁responsibility	-8.68208
▁easy	-8.68232
▁simply	-8.68709
▁projects	-8.68883
▁results	-8.68976
▁P	-8.6913
▁building	-8.69163
▁minutes	-8.69237
▁importance	-8.69526
▁effective	-8.70239
▁text	-8.70359
▁provides	-8.70407
▁she	-8.70419
▁society	-8.70435
▁points	-8.70767
▁principle	-8.70772
▁complete	-8.70787
▁makes	-8.70856
▁greater	-8.71072
▁One	-8.71198
▁strategy	-8.71198
▁car	-8.71516
▁environmental	-8.71536
▁known	-8.717
▁groups	-8.72027
▁beautiful	-8.7273
▁questions	-8.72776
▁O	-8.7288
▁others	-8.73044
▁training	-8.73285
u	-8.73312
▁version	-8.73376
▁heart	-8.73657
▁natural	-8.73733
▁achieve	-8.74016
▁standards	-8.74046
क	-8.74149
▁times	-8.74381
▁World	-8.74871
▁along	-8.74881
▁past	-8.7489
▁words	-8.75021
st	-8.75115
▁kind	-8.75173
▁required	-8.75194
▁meeting	-8.75278
▁authorities	-8.75382
▁12	-8.7551
▁recent	-8.75555
▁clearly	-8.75654
▁deal	-8.75789
▁Internet	-8.76313
▁step	-8.76341
▁8	-8.76594
▁essential	-8.76994
▁risk	-8.77046
▁light	-8.77063
▁m	-8.77115
z	-8.77526
▁bring	-8.77664
an	-8.77754
▁side	-8.77826
▁technical	-8.77936
▁address	-8.78166
▁7	-8.78303
▁serious	-8.78708
▁internal	-8.78769
▁longer	-8.78856
▁employment	-8.79022
▁feel	-8.79094
▁four	-8.79191
▁proposed	-8.79349
▁|	-8.79592
▁directly	-8.79599
▁responsible	-8.7962
▁months	-8.79795
▁cost	-8.79975
▁nature	-8.80167
▁person	-8.80326
▁visit	-8.80398
▁user	-8.80533
▁/	-8.80607
▁K	-8.80703
▁F	-8.80743
▁An	-8.8087
le	-8.80897
▁currently	-8.8097
▁cultural	-8.81085
▁history	-8.81105
▁requirements	-8.81314
▁interests	-8.81369
▁pages	-8.81539
▁enough	-8.81613
▁central	-8.81692
▁themselves	-8.81701
▁solutions	-8.81721
▁competition	-8.81829
▁involved	-8.81973
▁peace	-8.82009
▁implementation	-8.82097
▁parties	-8.82251
▁freedom	-8.82459
▁New	-8.82505
▁network	-8.82687
▁young	-8.82689
x	-8.8308
▁war	-8.83145
▁democracy	-8.83161
▁voted	-8.83333
▁regions	-8.83349
▁events	-8.83503
▁sure	-8.83584
▁ago	-8.83937
▁guests	-8.84075
▁near	-8.84108
▁V	-8.8414
▁efforts	-8.84394
▁needed	-8.84473
▁century	-8.84475
▁let	-8.84501
▁pay	-8.84694
▁never	-8.84791
▁regulation	-8.84873
▁Please	-8.84946
▁event	-8.84963
▁upon	-8.84963
▁EUR	-8.85063
▁Russia	-8.85122
▁online	-8.85344
▁please	-8.85556
ation	-8.85557
▁keep	-8.85575
b	-8.85808
▁extremely	-8.85855
▁positive	-8.85861
▁developed	-8.86101
▁From	-8.862
The	-8.86308
▁facilities	-8.86398
▁force	-8.86445
▁30	-8.86555
▁fundamental	-8.86886
▁total	-8.87083
▁language	-8.87124
▁negotiations	-8.87171
no	-8.8739
▁top	-8.87447
▁La	-8.87632
▁i	-8.8769
▁capital	-8.8786
▁changes	-8.87989
us	-8.88008
▁live	-8.88175
p	-8.88192
र	-8.88577
▁foreign	-8.88608
▁request	-8.88642
te	-8.88845
▁developing	-8.88868
▁team	-8.89048
▁consider	-8.89072
▁either	-8.89078
▁strong	-8.89129
▁improve	-8.89179
▁effect	-8.89223
▁International	-8.89258
▁education	-8.89788
▁share	-8.90241
▁Presidency	-8.90283
▁created	-8.90331
▁though	-8.90356
▁meet	-8.90521
ch	-8.90599
▁co	-8.90715
▁regional	-8.90786
▁music	-8.90804
▁cases	-8.90863
▁success	-8.90884
▁comes	-8.90978
▁lot	-8.90979
▁climate	-8.90979
▁additional	-8.90995
▁via	-8.91073
▁according	-8.91274
▁accept	-8.91352
▁breakfast	-8.91468
▁true	-8.9151
▁house	-8.91543
▁views	-8.91621
▁democratic	-8.91638
▁thus	-8.91694
▁markets	-8.91737
▁idea	-8.91912
▁etc	-8.91981
▁states	-8.92008
▁appropriate	-8.92243
▁receive	-8.92269
▁care	-8.92292
▁situated	-8.92346
▁almost	-8.92398
F	-8.92478
▁unique	-8.92544
▁final	-8.92592
▁everything	-8.92663
▁actually	-8.93028
▁prices	-8.93096
▁wide	-8.93117
▁direct	-8.93217
▁French	-8.93255
▁understand	-8.93342
▁lead	-8.93344
▁standard	-8.93431
▁seen	-8.93551
▁living	-8.93586
▁type	-8.93644
▁procedure	-8.93771
up	-8.93783
▁soon	-8.93904
▁later	-8.94005
▁plan	-8.94133
G	-8.94329
]]	-8.94517
▁reform	-8.94582
▁funds	-8.94607
▁program	-8.94686
▁included	-8.94711
3	-8.94723
▁held	-8.94782
▁France	-8.94961
▁night	-8.95049
E	-8.954
▁beach	-8.95755
▁restaurant	-8.95781
ar	-8.95852
▁workers	-8.95903
▁outside	-8.96011
▁file	-8.96016
▁L	-8.96092
▁thing	-8.9612
▁majority	-8.96287
▁d	-8.96318
▁knowledge	-8.96349
f	-8.96438
▁add	-8.9644
▁bar	-8.96521
▁art	-8.96554
▁rate	-8.96685
▁guarantee	-8.96781
▁sub	-8.96786
▁communication	-8.9701
▁road	-8.97078
ity	-8.97134
▁turn	-8.97318
▁investment	-8.97584
ve	-8.97659
▁reach	-8.97665
▁context	-8.97686
▁ideal	-8.97715
▁customer	-8.97753
▁station	-8.97957
▁tax	-8.98014
▁space	-8.98176
▁throughout	-8.98204
▁run	-8.98234
▁designed	-8.98326
P	-8.98467
▁‘	-8.98548
▁five	-8.9857
▁famous	-8.98579
▁Re	-8.98597
▁By	-8.98649
▁low	-8.98968
े	-8.98992
▁comfortable	-8.99234
▁certainly	-8.99379
▁features	-8.99461
▁week	-8.99468
▁early	-8.99738
▁hard	-8.99825
▁My	-9.00294
▁across	-9.00322
▁date	-9.00346
▁doing	-9.00716
man	-9.0072
▁impact	-9.0085
▁moment	-9.00856
▁looking	-9.0087
▁model	-9.00951
▁check	-9.01285
▁relations	-9.01293
▁existing	-9.01398
▁Turkey	-9.01427
▁writing	-9.01528
▁traditional	-9.0169
ness	-9.01725
▁hours	-9.01863
▁ever	-9.0211
▁concerns	-9.02139
▁connection	-9.02305
▁significant	-9.02526
▁took	-9.02617
▁America	-9.02664
▁Government	-9.02905
▁mentioned	-9.03065
▁concerning	-9.03068
▁users	-9.03136
ist	-9.03154
▁apply	-9.03332
▁big	-9.03426
▁basic	-9.03439
▁How	-9.03446
▁web	-9.03657
▁2009	-9.03842
T	-9.03885
▁population	-9.03923
▁member	-9.03949
▁programmes	-9.04092
▁committee	-9.04108
▁try	-9.04118
▁media	-9.0418
▁professional	-9.04186
▁km	-9.04215
▁remain	-9.04294
▁aware	-9.04556
▁military	-9.04609
▁leading	-9.04699
▁amount	-9.04729
▁completely	-9.04775
it	-9.04879
▁develop	-9.04879
K	-9.04997
▁American	-9.05015
ic	-9.05087
▁although	-9.05092
term	-9.05102
▁benefit	-9.0511
▁p	-9.05156
▁related	-9.05169
▁practice	-9.05346
▁reasons	-9.05378
▁community	-9.05389
▁U	-9.05448
_	-9.05498
▁nothing	-9.05533
▁perfect	-9.05564
▁read	-9.05614
▁material	-9.05621
▁built	-9.05642
▁game	-9.0572
▁culture	-9.05834
▁decisions	-9.05903
▁Court	-9.06086
▁di	-9.06142
na	-9.06152
▁parts	-9.06185
▁May	-9.06443
I	-9.06623
▁original	-9.06849
▁takes	-9.06859
ne	-9.06901
▁walk	-9.07
▁holiday	-9.07015
▁9	-9.07057
▁term	-9.07165
▁Since	-9.07502
▁fight	-9.07693
▁send	-9.07816
▁16	-9.07908
▁body	-9.07936
▁move	-9.08027
▁equipment	-9.08028
▁pool	-9.08276
▁objectives	-9.08313
▁euro	-9.08424
▁concern	-9.08464
▁demand	-9.08536
▁established	-9.08729
▁Let	-9.08787
▁choice	-9.08962
▁received	-9.09032
▁jobs	-9.09076
▁agreements	-9.09219
▁works	-9.0924
▁package	-9.09254
▁objective	-9.09259
▁17	-9.09422
▁performance	-9.09431
▁aim	-9.09443
▁allows	-9.09448
▁book	-9.09496
▁Do	-9.09538
▁sense	-9.09596
▁includes	-9.09647
▁partners	-9.09869
▁values	-9.09936
▁entire	-9.09994
▁Lisbon	-9.10097
1	-9.10277
▁agricultural	-9.10292
▁regarding	-9.10389
▁R	-9.10477
▁pre	-9.10512
▁N	-9.10721
▁face	-9.10869
▁mind	-9.10884
▁image	-9.11219
▁Here	-9.1122
▁quickly	-9.11293
▁South	-9.11374
4	-9.11407
as	-9.11568
▁half	-9.11633
▁TV	-9.1172
▁prevent	-9.11772
▁act	-9.11929
▁potential	-9.12034
▁dialogue	-9.12071
▁beginning	-9.12087
▁initiative	-9.12283
▁Affairs	-9.12363
▁self	-9.1238
▁treatment	-9.12433
▁return	-9.12467
▁simple	-9.12611
▁applications	-9.12819
▁party	-9.12947
▁function	-9.13023
▁achieved	-9.13074
▁mean	-9.13213
▁focus	-9.13292
▁W	-9.13367
(	-9.13377
▁below	-9.13437
▁computer	-9.13478
▁indeed	-9.13575
▁English	-9.13616
and	-9.13664
O	-9.1386
▁guest	-9.13993
▁seems	-9.14073
▁job	-9.14491
▁center	-9.14765
▁answer	-9.14878
▁recently	-9.14894
▁contains	-9.14906
▁Finally	-9.14991
▁St	-9.15023
at	-9.15174
▁choose	-9.1522
्	-9.15323
▁lack	-9.15504
ism	-9.15532
▁successful	-9.15719
ia	-9.15762
▁follow	-9.15795
▁11	-9.15974
▁stop	-9.16132
▁integration	-9.16184
▁14	-9.16255
is	-9.16347
▁card	-9.16394
▁highly	-9.16439
▁keyword	-9.16455
▁internet	-9.1649
▁fair	-9.16736
▁increased	-9.1675
▁everyone	-9.16933
M	-9.1696
▁front	-9.17039
▁presented	-9.17069
▁series	-9.17118
▁whose	-9.17175
▁stage	-9.17218
▁huge	-9.17237
▁carried	-9.1734
▁amendment	-9.17424
▁June	-9.17495
▁goods	-9.1752
▁governments	-9.17544
▁joint	-9.17612
▁H	-9.17614
▁higher	-9.17861
▁commitment	-9.17961
▁promote	-9.18027
▁files	-9.1819
▁active	-9.1824
▁Some	-9.18247
▁agreed	-9.18332
▁consumers	-9.18411
▁creation	-9.18435
H	-9.18446
▁und	-9.18451
▁complex	-9.18689
▁sound	-9.18695
▁equipped	-9.18705
▁man	-9.18932
▁double	-9.19168
▁office	-9.19212
▁exchange	-9.19337
▁25	-9.1967
▁perhaps	-9.19814
▁principles	-9.19829
▁direction	-9.20099
▁:	-9.20112
▁Therefore	-9.20214
▁nuclear	-9.20227
▁enable	-9.20293
▁levels	-9.20338
▁Article	-9.20393
▁reviews	-9.20498
▁East	-9.20609
▁men	-9.20682
▁oil	-9.2091
▁asked	-9.21042
▁travel	-9.21063
▁shown	-9.21102
ion	-9.21111
▁came	-9.21454
▁Berlin	-9.21554
▁50	-9.21693
▁aspects	-9.21721
▁rest	-9.21754
▁reports	-9.21836
▁reduce	-9.21945
▁opportunities	-9.21976
ra	-9.22274
▁rates	-9.22287
▁possibility	-9.22315
▁pressure	-9.22413
ि	-9.22489
▁response	-9.22606
▁friendly	-9.22658
▁Now	-9.2274
▁speak	-9.22757
▁shows	-9.22793
▁De	-9.23063
▁matters	-9.2307
▁latest	-9.23108
▁behind	-9.23133
W	-9.23295
▁considered	-9.23351
▁external	-9.23381
▁previous	-9.23438
▁reached	-9.23493
▁added	-9.23524
▁setting	-9.23737
ta	-9.23742
▁effects	-9.23809
▁enlargement	-9.24125
▁providing	-9.24261
▁test	-9.24293
▁floor	-9.24338
▁industrial	-9.24493
▁prepared	-9.24547
▁land	-9.24621
▁combat	-9.24689
▁Spain	-9.24727
▁thanks	-9.24734
▁sustainable	-9.2475
N	-9.25008
▁protect	-9.25017
▁popular	-9.25049
▁commercial	-9.25126
▁capacity	-9.25234
▁decided	-9.25273
▁civil	-9.25326
▁)	-9.25349
▁summer	-9.25374
▁easily	-9.25427
▁materials	-9.25529
▁note	-9.25565
▁billion	-9.25568
▁increasing	-9.25624
▁Bank	-9.25669
▁cause	-9.25686
▁search	-9.25777
▁balance	-9.25791
▁atmosphere	-9.25909
▁post	-9.25916
▁submitted	-9.25927
▁Central	-9.26217
▁table	-9.2622
v	-9.26286
▁video	-9.26349
▁Convention	-9.26525
▁Le	-9.26525
▁Of	-9.26575
▁coming	-9.26586
▁supply	-9.26636
▁don	-9.26651
▁accommodation	-9.26675
▁leave	-9.26827
▁consumer	-9.27006
▁priority	-9.27177
▁remains	-9.27252
▁Italy	-9.27417
▁style	-9.27656
▁movement	-9.2766
®	-9.2781
ro	-9.27815
▁funding	-9.28
▁24	-9.28046
स	-9.28269
▁details	-9.2844
▁December	-9.2855
▁100	-9.28612
▁rule	-9.28635
▁property	-9.28644
▁island	-9.28763
".	-9.28868
ment	-9.28936
▁Africa	-9.29027
▁September	-9.29031
▁similar	-9.29048
▁assistance	-9.29105
▁closed	-9.29204
▁Dur	-9.29326
▁age	-9.29327
▁actions	-9.29451
▁UN	-9.29548
▁March	-9.29561
▁Bar	-9.29605
▁limited	-9.29639
co	-9.2965
el	-9.29695
▁former	-9.29812
▁purpose	-9.29952
▁independent	-9.30192
w	-9.30249
▁brought	-9.30285
▁code	-9.30413
▁cross	-9.3044
▁charge	-9.30648
▁document	-9.30665
▁size	-9.30734
▁supported	-9.30781
▁Italian	-9.30986
▁creating	-9.31029
▁credit	-9.31185
▁construction	-9.31196
▁discussion	-9.31321
▁gives	-9.3137
▁Republic	-9.3205
▁First	-9.32101
▁b	-9.32113
▁relevant	-9.32145
▁regulations	-9.32154
▁message	-9.3216
▁pleased	-9.32177
▁clean	-9.32288
▁became	-9.32595
|	-9.32663
▁13	-9.32745
▁produced	-9.32884
ca	-9.32987
▁stability	-9.33051
▁largest	-9.33091
▁sites	-9.33104
▁bus	-9.33252
▁January	-9.33336
▁forms	-9.33389
▁conference	-9.334
▁nice	-9.33474
▁six	-9.33528
▁instead	-9.3353
▁item	-9.33533
▁variety	-9.33597
▁produce	-9.33854
▁relation	-9.33891
▁draft	-9.33894
▁anti	-9.34025
▁con	-9.34255
▁school	-9.34406
▁compromise	-9.34449
▁concept	-9.34451
▁effort	-9.34513
▁source	-9.34534
▁task	-9.34552
▁tell	-9.34554
▁contribution	-9.34751
▁Euro	-9.34844
ary	-9.35037
5	-9.35108
▁damage	-9.35123
▁activity	-9.35178
▁fishing	-9.35233
न	-9.35264
▁allowed	-9.35278
▁Minister	-9.35348
▁interesting	-9.35365
▁der	-9.35378
▁British	-9.35394
▁medium	-9.35546
▁ten	-9.35579
▁safe	-9.3558
▁partner	-9.35596
▁started	-9.35706
▁October	-9.35729
V	-9.35732
▁study	-9.35797
▁Today	-9.35907
▁press	-9.35997
▁places	-9.36085
▁National	-9.36131
▁status	-9.36164
▁avoid	-9.36234
▁2010	-9.36316
▁labour	-9.36405
▁distribution	-9.36488
▁San	-9.36604
la	-9.36637
▁procedures	-9.36786
▁tool	-9.36846
▁North	-9.37004
▁regards	-9.37006
land	-9.37018
▁wine	-9.37054
▁hotels	-9.3709
▁provisions	-9.37121
▁statement	-9.37133
R	-9.37278
▁equal	-9.37362
DE	-9.37525
▁agenda	-9.37593
▁criteria	-9.37611
▁2008	-9.37695
▁ourselves	-9.37777
▁word	-9.38006
▁steps	-9.38037
▁violence	-9.3804
▁express	-9.38054
▁c	-9.38077
▁click	-9.38113
▁instruments	-9.38132
▁giving	-9.38137
▁require	-9.38389
▁extra	-9.38444
▁structure	-9.38536
▁Service	-9.38581
▁nor	-9.38607
▁option	-9.3874
▁written	-9.38784
▁19	-9.38785
▁J	-9.38948
▁apartment	-9.39004
▁village	-9.39284
▁finally	-9.39351
▁reading	-9.39395
▁link	-9.39588
▁ground	-9.39697
▁airport	-9.39879
▁Spanish	-9.40066
▁historical	-9.40126
▁draw	-9.40272
os	-9.404
▁benefits	-9.40434
▁documents	-9.40451
▁del	-9.40459
L	-9.40598
▁stand	-9.40601
▁Rights	-9.40611
ं	-9.40628
▁[	-9.40803
▁transparency	-9.40847
▁efficient	-9.41051
▁die	-9.41052
▁build	-9.41055
▁Many	-9.41264
▁restaurants	-9.41331
▁immediately	-9.41349
▁July	-9.41469
j	-9.41494
▁highest	-9.41617
▁distance	-9.4164
▁base	-9.41641
▁section	-9.41754
X	-9.41868
▁death	-9.41917
da	-9.41961
▁employees	-9.41979
mail	-9.42012
▁conflict	-9.42072
▁integrated	-9.42223
▁gas	-9.42224
▁elements	-9.42287
▁Be	-9.42377
▁numerous	-9.42457
▁Although	-9.42496
▁applied	-9.42563
▁operation	-9.42594
▁reality	-9.42639
▁review	-9.42665
▁Furthermore	-9.42786
▁elections	-9.42827
▁drive	-9.42922
▁payment	-9.42923
▁consequences	-9.43095
▁challenges	-9.43127
▁poverty	-9.43203
▁types	-9.43343
▁processes	-9.43437
▁Directive	-9.43438
▁solidarity	-9.43458
ce	-9.43499
▁led	-9.43503
▁digital	-9.43656
▁talk	-9.43726
▁saying	-9.43737
▁download	-9.43798
▁quiet	-9.43826
▁legislative	-9.43872
▁Party	-9.4398
▁film	-9.44087
do	-9.44155
▁beyond	-9.4423
▁transfer	-9.44302
▁November	-9.44422
▁21	-9.44424
▁waste	-9.44512
▁board	-9.44537
▁analysis	-9.44639
me	-9.4469
▁daily	-9.44783
▁enter	-9.44784
▁ways	-9.44862
▁official	-9.44987
▁carry	-9.4542
▁colleagues	-9.45559
▁reference	-9.45692
▁offering	-9.45703
▁practical	-9.45734
▁useful	-9.45822
▁congratulate	-9.45904
त	-9.45946
▁expect	-9.46087
▁tools	-9.46096
▁Development	-9.46098
▁goes	-9.4629
▁mountain	-9.46295
▁bed	-9.46438
▁Mediterranean	-9.46519
▁friends	-9.46522
▁paid	-9.46565
▁late	-9.46661
▁X	-9.46875
rs	-9.47025
ry	-9.47071
▁Your	-9.47099
▁mobile	-9.47104
▁speed	-9.47281
▁requires	-9.47311
▁crucial	-9.47355
▁tomorrow	-9.47488
▁park	-9.47519
▁offered	-9.47591
▁Park	-9.47724
▁instrument	-9.47786
▁implement	-9.47903
▁implemented	-9.47926
▁learn	-9.48005
▁happy	-9.48018
▁000	-9.48039
▁Amendment	-9.48072
▁Windows	-9.48132
▁Even	-9.48169
▁organisations	-9.48231
▁forces	-9.48266
▁persons	-9.48285
▁reduction	-9.48377
▁begin	-9.48387
▁relating	-9.48417
▁minimum	-9.48431
▁apartments	-9.48475
ten	-9.48597
▁ideas	-9.48754
based	-9.48759
ka	-9.48768
ant	-9.48886
▁machine	-9.48891
▁April	-9.48896
▁sent	-9.48972
▁growing	-9.48975
ma	-9.49015
ी	-9.49024
▁head	-9.49109
▁monitoring	-9.49264
▁comprehensive	-9.49375
▁caused	-9.494
▁challenge	-9.49601
be	-9.49602
▁efficiency	-9.49605
▁adopt	-9.49671
▁method	-9.49725
▁published	-9.49736
▁starting	-9.4982
▁establish	-9.4986
▁operating	-9.49931
▁historic	-9.49964
▁thought	-9.49975
▁Web	-9.49985
▁accordance	-9.50134
▁train	-9.50191
ir	-9.50257
▁weeks	-9.50276
ge	-9.50317
am	-9.50366
▁links	-9.50551
Office	-9.50552
▁While	-9.50572
▁mention	-9.50655
▁Israel	-9.50752
▁extent	-9.50785
▁sales	-9.50816
per	-9.50946
▁pass	-9.51048
]	-9.51255
▁poor	-9.51308
▁lower	-9.51342
▁maximum	-9.51365
▁rich	-9.5144
é	-9.51561
▁lives	-9.51631
▁morning	-9.51668
▁child	-9.51685
▁technologies	-9.5169
▁sometimes	-9.51696
▁terrorism	-9.51716
▁server	-9.51799
▁selection	-9.51919
▁clients	-9.51921
ह	-9.5205
▁Fund	-9.52097
▁secure	-9.52189
▁farmers	-9.52223
▁doubt	-9.52314
▁ready	-9.52316
▁anything	-9.52328
",	-9.52443
▁voting	-9.52485
▁Western	-9.52574
▁lines	-9.52714
▁worldwide	-9.52747
▁probably	-9.52936
▁advantage	-9.52995
▁chance	-9.53072
Y	-9.5331
▁influence	-9.53469
▁vital	-9.53549
▁scientific	-9.5356
▁innovative	-9.53625
▁options	-9.53755
▁parking	-9.53777
▁Z	-9.53893
▁interested	-9.53926
▁2007	-9.53947
ner	-9.53973
▁cut	-9.53979
▁garden	-9.54002
▁round	-9.54007
▁players	-9.541
▁fine	-9.54116
▁methods	-9.542
▁businesses	-9.54376
▁got	-9.54377
▁Thank	-9.54408
▁multi	-9.54538
▁release	-9.54615
et	-9.5466
▁War	-9.54696
▁y	-9.54765
&	-9.5478
▁despite	-9.55028
▁accepted	-9.55232
▁green	-9.55356
▁%	-9.55361
▁Co	-9.55409
▁hold	-9.55496
▁contract	-9.55642
▁leaders	-9.55798
▁bathroom	-9.55814
▁raised	-9.55847
age	-9.55917
7	-9.55947
▁o	-9.55961
▁fast	-9.56015
▁bit	-9.56142
▁Moreover	-9.56166
▁shopping	-9.5618
▁photo	-9.56205
▁Chinese	-9.56235
▁join	-9.56337
▁2005	-9.56364
▁sectors	-9.56492
▁Austria	-9.56502
▁sports	-9.56553
▁languages	-9.56555
▁West	-9.56576
▁innovation	-9.56613
▁street	-9.56621
▁Paris	-9.56623
▁swimming	-9.56688
ke	-9.5671
▁genuine	-9.5673
▁lost	-9.56777
▁trying	-9.57039
ling	-9.57044
▁Ireland	-9.57065
▁2000	-9.57117
▁visitors	-9.57129
▁Conference	-9.57199
▁wanted	-9.57213
▁absolutely	-9.57288
un	-9.57332
▁comfort	-9.57362
▁strategic	-9.57382
▁maintain	-9.57396
▁border	-9.57484
▁Secondly	-9.57511
▁namely	-9.57551
▁She	-9.57622
▁correct	-9.57779
▁relationship	-9.57987
▁email	-9.58208
▁borders	-9.58214
▁annual	-9.58352
▁0	-9.58366
▁accession	-9.58442
▁overall	-9.58638
▁demands	-9.58745
▁alternative	-9.58808
▁powers	-9.58934
▁40	-9.58952
▁illegal	-9.59048
ni	-9.59051
▁Russian	-9.59096
less	-9.59275
▁representatives	-9.59307
▁banks	-9.59338
▁class	-9.59439
star	-9.59485
8	-9.59553
▁se	-9.5967
time	-9.59684
▁regime	-9.59731
▁changed	-9.59745
▁More	-9.59816
▁expressed	-9.59863
li	-9.59928
▁intended	-9.6001
▁target	-9.60196
▁goal	-9.60287
▁opening	-9.60392
▁images	-9.60438
▁committed	-9.60442
▁cover	-9.60608
▁City	-9.60612
▁yourself	-9.60808
▁games	-9.60872
▁heard	-9.6091
▁initiatives	-9.6091
▁met	-9.61057
▁El	-9.61109
▁month	-9.61169
▁stress	-9.6118
▁processing	-9.61182
▁proper	-9.61212
ur	-9.61252
▁Centre	-9.61297
▁Al	-9.61335
▁structural	-9.61364
▁Sea	-9.61367
▁cities	-9.61399
▁menu	-9.61414
der	-9.61537
▁23	-9.61547
▁fields	-9.61582
▁ability	-9.61601
▁Public	-9.61631
ter	-9.61646
▁l	-9.61858
▁worked	-9.61969
▁alone	-9.62024
▁terrace	-9.62056
▁conclusion	-9.6206
▁increasingly	-9.62095
▁talking	-9.62245
▁cohesion	-9.62263
▁fun	-9.6227
▁decide	-9.62415
▁separate	-9.62451
▁player	-9.6262
▁currency	-9.62655
▁mainly	-9.62674
▁rise	-9.62677
▁fish	-9.62683
▁calls	-9.6278
▁traffic	-9.62784
▁justice	-9.62827
▁path	-9.6292
▁Only	-9.63026
▁love	-9.6303
▁Room	-9.63033
▁approved	-9.63186
▁tourist	-9.63192
▁Or	-9.63212
▁plans	-9.6329
▁infrastructure	-9.63299
▁People	-9.63307
▁improved	-9.63311
▁reforms	-9.63351
▁whom	-9.63473
▁families	-9.63541
▁planning	-9.6356
▁feature	-9.63569
▁running	-9.63579
▁Can	-9.63633
▁circumstances	-9.63671
▁sign	-9.63731
▁administration	-9.63752
▁affected	-9.63776
▁University	-9.63869
▁contribute	-9.63891
▁London	-9.63903
▁phone	-9.64012
▁placed	-9.64076
▁evening	-9.64225
ian	-9.64283
▁II	-9.64327
▁unemployment	-9.6444
▁Iraq	-9.64539
▁Indeed	-9.64549
out	-9.6456
▁fall	-9.64583
▁police	-9.64633
▁reduced	-9.64651
▁priorities	-9.64672
▁confidence	-9.64737
▁began	-9.64759
▁walking	-9.64764
▁Pro	-9.64936
▁des	-9.64942
▁encourage	-9.64981
▁GmbH	-9.65252
▁manner	-9.65297
▁scope	-9.65308
▁automatically	-9.65325
▁ski	-9.6533
▁south	-9.6545
▁collection	-9.65482
▁comments	-9.65508
▁exist	-9.65583
▁powerful	-9.65654
▁suitable	-9.65656
▁sitting	-9.65689
lo	-9.65695
▁participation	-9.65823
▁delivery	-9.65847
▁ensuring	-9.65859
ty	-9.65868
▁crime	-9.65891
of	-9.65893
▁Nations	-9.65934
se	-9.66033
▁emissions	-9.66059
▁electronic	-9.66136
▁fellow	-9.66271
▁General	-9.66353
▁August	-9.6638
▁que	-9.66621
▁students	-9.6668
▁victims	-9.66752
▁wrong	-9.66791
6	-9.66938
▁specifically	-9.67104
▁white	-9.67156
▁broad	-9.67185
ized	-9.67272
▁appear	-9.67301
▁extensive	-9.67323
ive	-9.67419
▁competitive	-9.67533
est	-9.67544
▁tabled	-9.67634
▁Japan	-9.67673
▁limit	-9.67674
▁sun	-9.67787
▁agriculture	-9.67817
▁played	-9.67972
▁else	-9.68023
▁God	-9.68028
ization	-9.68188
▁introduced	-9.68309
▁UK	-9.68385
▁effectively	-9.68447
म	-9.68492
called	-9.68522
▁aimed	-9.68559
▁discuss	-9.68591
ो	-9.68605
▁port	-9.6861
▁motion	-9.68684
▁His	-9.68733
▁Free	-9.68763
▁helpful	-9.68843
▁larger	-9.68857
▁spend	-9.68881
▁22	-9.68946
▁record	-9.69065
▁partnership	-9.69221
▁bank	-9.69246
▁detailed	-9.69251
▁serve	-9.69256
▁referred	-9.69266
one	-9.6932
▁installation	-9.69345
▁news	-9.69473
▁plant	-9.69562
line	-9.69655
▁usually	-9.69697
▁Security	-9.6972
▁precisely	-9.69831
▁Each	-9.69906
▁becoming	-9.70108
▁represent	-9.70111
▁Just	-9.70123
nd	-9.70304
▁purposes	-9.70342
▁animals	-9.70475
▁Not	-9.70504
▁budgetary	-9.70591
▁Agreement	-9.70629
▁India	-9.70683
▁rural	-9.70684
isation	-9.70829
▁exactly	-9.70866
▁measure	-9.7092
▁served	-9.70922
▁sources	-9.70924
▁protected	-9.70925
il	-9.7099
▁telephone	-9.71005
▁kitchen	-9.71072
▁stated	-9.71093
▁regular	-9.71117
▁discussed	-9.71127
▁likely	-9.7117
▁getting	-9.71267
▁assessment	-9.71343
▁won	-9.71468
▁camera	-9.71638
▁du	-9.71759
▁client	-9.71774
▁represents	-9.71803
▁risks	-9.71817
▁otherwise	-9.71866
▁Also	-9.71953
▁lies	-9.71991
▁select	-9.72024
▁€	-9.72099
▁strengthen	-9.72242
▁introduction	-9.7242
ise	-9.72463
▁Asia	-9.72562
▁administrative	-9.726
▁hear	-9.72625
▁critical	-9.72641
categories	-9.72716
▁functions	-9.72757
▁managed	-9.72819
▁introduce	-9.72831
▁thousands	-9.72883
▁refer	-9.72887
▁loss	-9.72965
▁buy	-9.73082
▁earlier	-9.73095
▁Middle	-9.73109
▁Mar	-9.73133
▁laws	-9.73143
▁medical	-9.73161
▁remember	-9.73165
▁followed	-9.73175
▁happen	-9.73177
▁save	-9.73264
▁Dr	-9.733
▁guidelines	-9.73317
▁closely	-9.73395
▁covered	-9.73597
▁discussions	-9.73601
▁warm	-9.73654
▁provision	-9.73664
▁AG	-9.73722
▁worth	-9.73725
▁fresh	-9.73732
ad	-9.73736
di	-9.73903
▁February	-9.7397
▁entry	-9.74032
▁character	-9.74066
▁wonderful	-9.74093
go	-9.74116
▁enterprises	-9.7423
▁says	-9.74232
▁winter	-9.74345
▁selected	-9.74383
▁season	-9.74399
▁pro	-9.74401
▁debt	-9.74495
▁Policy	-9.74789
▁Con	-9.74807
▁immigration	-9.74856
▁spirit	-9.74921
▁listed	-9.74941
▁improving	-9.74963
▁al	-9.74995
▁degree	-9.75049
▁expected	-9.75176
▁understanding	-9.7521
▁linked	-9.75414
▁speech	-9.75488
▁metres	-9.75492
▁bad	-9.75502
▁actual	-9.7551
▁track	-9.75511
▁institutional	-9.75523
ine	-9.75532
U	-9.75538
▁considerable	-9.75689
▁Why	-9.75738
▁prior	-9.76118
▁Czech	-9.76124
▁programs	-9.76188
▁Economic	-9.76197
▁Greece	-9.76228
▁sufficient	-9.76275
▁2006	-9.76349
▁High	-9.76449
sa	-9.76459
▁Iran	-9.76567
▁inside	-9.76583
▁trust	-9.76591
▁seem	-9.76705
▁el	-9.76847
▁presence	-9.76866
▁27	-9.76868
▁Social	-9.76978
um	-9.76979
▁tour	-9.77025
▁exclusive	-9.77199
▁supporting	-9.77239
▁paper	-9.77281
य	-9.77289
▁Then	-9.77293
▁operations	-9.77316
▁opened	-9.77368
▁Most	-9.77376
▁networks	-9.77401
▁criminal	-9.77433
▁tourism	-9.77439
ak	-9.77439
▁suggest	-9.77452
▁purchase	-9.77543
▁Human	-9.77597
▁normal	-9.77654
▁average	-9.77694
ri	-9.77811
▁inform	-9.77812
▁animal	-9.77857
▁fisheries	-9.77921
▁summit	-9.78246
▁competitiveness	-9.78307
▁domestic	-9.78376
▁coordination	-9.78419
im	-9.78485
ies	-9.78495
▁authority	-9.78524
Z	-9.7857
▁properly	-9.78587
▁components	-9.78603
▁entirely	-9.78603
▁hot	-9.78816
▁presidency	-9.78862
▁dealing	-9.78884
▁200	-9.78898
▁relate	-9.78956
▁gave	-9.78999
▁map	-9.79031
▁duty	-9.79057
▁origin	-9.79134
▁experts	-9.79135
▁founded	-9.79156
▁Barcelona	-9.79187
▁buildings	-9.79258
▁campaign	-9.79336
ton	-9.79416
▁difficulties	-9.79437
▁Switzerland	-9.79473
▁income	-9.79518
▁brand	-9.79716
▁organisation	-9.79846
▁le	-9.79889
▁red	-9.7993
ie	-9.80058
▁typical	-9.80153
▁generally	-9.80163
▁went	-9.80241
▁supports	-9.80276
▁Poland	-9.80412
▁Click	-9.80433
▁consideration	-9.80507
▁north	-9.8062
▁playing	-9.80653
▁marketing	-9.80807
ti	-9.80855
▁Because	-9.80941
ga	-9.81181
den	-9.81217
▁attempt	-9.81302
▁plants	-9.81386
▁Swiss	-9.81446
▁facing	-9.81483
▁Unfortunately	-9.8151
▁detail	-9.81565
▁defence	-9.81581
▁estate	-9.81587
▁picture	-9.81602
▁applies	-9.81624
▁stock	-9.81634
▁developments	-9.81702
▁wants	-9.81754
▁Brussels	-9.81842
▁pleasant	-9.81852
▁items	-9.8196
▁resort	-9.82295
▁vehicles	-9.82347
▁tradition	-9.82384
▁spacious	-9.82428
▁display	-9.82455
▁firm	-9.82501
30	-9.82573
▁thinking	-9.82634
▁modified	-9.82724
mo	-9.82773
▁aspect	-9.82774
▁flexibility	-9.82803
▁forget	-9.8287
▁dis	-9.82897
▁peaceful	-9.82902
▁establishment	-9.82941
▁fund	-9.82953
ci	-9.83095
▁voice	-9.83097
▁evidence	-9.83107
▁failure	-9.83175
▁bodies	-9.8318
▁Airport	-9.83269
▁Car	-9.83271
▁speaking	-9.83434
▁com	-9.83462
▁fixed	-9.83476
▁Po	-9.83563
▁machines	-9.83603
▁district	-9.83613
men	-9.8371
▁politics	-9.83825
▁himself	-9.83867
▁threat	-9.83944
▁́	-9.83996
▁Rooms	-9.84033
▁flexible	-9.84055
▁According	-9.84066
making	-9.84068
▁60	-9.84115
▁advanced	-9.84152
by	-9.84206
▁reception	-9.84261
▁sport	-9.84317
▁financing	-9.84349
▁defined	-9.84387
10	-9.84532
▁black	-9.84543
sized	-9.84603
▁promoting	-9.84657
▁parliamentary	-9.84747
▁adoption	-9.84751
gen	-9.84881
▁easier	-9.84892
▁opposition	-9.84937
▁participate	-9.85017
▁cuisine	-9.8504
▁hour	-9.85165
▁myself	-9.85184
▁Once	-9.85343
▁dangerous	-9.854
▁break	-9.85418
▁seriously	-9.85443
▁signed	-9.85515
▁Amsterdam	-9.85517
▁star	-9.85631
▁instance	-9.85749
▁database	-9.85779
▁respond	-9.858
▁informed	-9.8584
▁difference	-9.85863
▁color	-9.85908
▁concrete	-9.85946
▁meetings	-9.85956
▁Kingdom	-9.86007
▁et	-9.86013
▁propose	-9.86082
ated	-9.86092
▁aims	-9.86153
▁obtain	-9.86184
ate	-9.8631
▁practices	-9.86348
▁middle	-9.86381
▁ancient	-9.8639
▁experienced	-9.86419
▁told	-9.86465
▁translation	-9.86538
▁associated	-9.86616
day	-9.86627
va	-9.86669
▁inter	-9.86717
▁York	-9.86845
▁humanitarian	-9.86906
▁monetary	-9.87031
▁combination	-9.87055
▁shops	-9.87065
ung	-9.87069
▁beds	-9.87099
▁hands	-9.87183
▁differences	-9.87203
▁implementing	-9.87207
▁connected	-9.8729
▁television	-9.87299
▁happened	-9.87345
▁element	-9.87427
▁comment	-9.87495
▁reducing	-9.87541
▁Sa	-9.87556
▁relax	-9.87573
▁African	-9.87684
▁fear	-9.87707
year	-9.87713
▁exhibition	-9.8774
▁leader	-9.87761
▁spa	-9.878
▁Firstly	-9.87819
free	-9.87846
▁trip	-9.87891
▁anyone	-9.87917
ver	-9.87978
▁appears	-9.87979
▁carefully	-9.87984
▁studies	-9.88043
▁becomes	-9.88045
▁agencies	-9.88088
▁screen	-9.88091
▁initial	-9.88107
▁Green	-9.88122
he	-9.88154
ally	-9.88247
▁Ver	-9.8825
ex	-9.88255
▁structures	-9.88259
▁attractive	-9.88307
ल	-9.88347
▁arrival	-9.88393
for	-9.88416
▁Go	-9.88447
▁scale	-9.88475
▁article	-9.88519
▁seek	-9.88522
▁producers	-9.88522
▁recognition	-9.88595
▁bear	-9.88765
▁impossible	-9.88792
▁immediate	-9.88827
▁negative	-9.88987
IT	-9.89022
▁economies	-9.89022
00	-9.89129
▁stable	-9.89154
▁improvement	-9.89237
▁remind	-9.89306
▁discrimination	-9.89309
▁Board	-9.89317
▁shower	-9.89338
▁Debian	-9.89394
9	-9.89418
▁Museum	-9.89432
net	-9.89454
▁truly	-9.89473
▁consumption	-9.89563
▁format	-9.89594
▁CD	-9.8968
▁calling	-9.89682
▁described	-9.89709
▁announced	-9.89713
▁spent	-9.89801
í	-9.89838
▁coffee	-9.89857
▁territory	-9.89857
▁statements	-9.89884
▁coast	-9.89918
▁Justice	-9.89937
▁beaches	-9.8994
▁advance	-9.89957
▁desire	-9.90085
▁architecture	-9.90243
▁Research	-9.90262
▁ban	-9.90266
▁membership	-9.9027
▁USA	-9.90279
प	-9.90323
▁Man	-9.90341
▁models	-9.90387
pa	-9.90434
▁raise	-9.90483
▁*	-9.90529
▁shared	-9.90597
▁ahead	-9.90633
▁possibilities	-9.90792
▁wishes	-9.90799
व	-9.9087
▁generation	-9.90887
▁Due	-9.90923
▁unacceptable	-9.9114
▁houses	-9.91349
▁''	-9.91358
European	-9.9139
▁continued	-9.91401
▁availability	-9.91426
▁released	-9.91465
▁Greek	-9.91485
▁Services	-9.91583
J	-9.91635
▁guarantees	-9.91696
▁reasonable	-9.91832
▁weight	-9.91938
▁sort	-9.92229
▁greatest	-9.92283
▁Democrats	-9.92287
▁box	-9.92377
▁IT	-9.92401
▁Every	-9.92446
▁Booking	-9.92496
▁contain	-9.92579
▁deep	-9.92589
▁trading	-9.92602
▁combined	-9.92621
▁elegant	-9.92633
▁figures	-9.9264
▁unfortunately	-9.92744
▁insurance	-9.92749
io	-9.92778
ha	-9.92807
▁strongly	-9.92814
▁religious	-9.92874
▁river	-9.92912
▁surrounding	-9.92984
▁surface	-9.93009
ul	-9.93011
▁charged	-9.93036
▁entitled	-9.93047
▁manage	-9.9312
▁mass	-9.93137
▁allowing	-9.93202
▁positions	-9.93237
▁exercise	-9.93356
▁skills	-9.93493
▁court	-9.93587
▁Ukraine	-9.93594
▁recommend	-9.93595
▁numbers	-9.93635
▁completed	-9.93662
▁unless	-9.9368
▁500	-9.93784
▁Prime	-9.93889
▁recognise	-9.93908
▁Irish	-9.9391
▁perspective	-9.94057
▁signal	-9.94078
art	-9.94139
▁closer	-9.94196
▁mission	-9.94246
0	-9.94256
▁export	-9.9426
▁tasks	-9.94325
▁Turkish	-9.94483
▁counter	-9.94552
▁devices	-9.946
end	-9.94613
con	-9.94653
▁asylum	-9.94656
▁enormous	-9.94845
▁square	-9.94861
▁pictures	-9.94918
▁foot	-9.94933
▁expenditure	-9.9495
▁g	-9.95008
▁beauty	-9.95097
▁born	-9.95127
▁permanent	-9.95143
á	-9.95301
▁gain	-9.95367
▁booking	-9.95567
▁sale	-9.95575
▁1999	-9.95604
▁Regulation	-9.95649
▁button	-9.95728
▁Its	-9.9575
▁registered	-9.95785
▁nearby	-9.95802
▁dedicated	-9.95845
▁enables	-9.95852
▁forced	-9.95879
▁Trade	-9.95909
▁Such	-9.95992
▁spending	-9.96009
In	-9.96029
▁establishing	-9.96075
▁cards	-9.96111
▁unto	-9.96135
▁shop	-9.96298
see	-9.96321
▁Are	-9.96333
rd	-9.96448
▁convinced	-9.9646
▁urgent	-9.96497
▁reliable	-9.96513
▁race	-9.96545
▁failed	-9.96575
▁fire	-9.96586
▁meters	-9.96627
▁Kosovo	-9.96679
▁Nevertheless	-9.96679
▁platform	-9.96706
▁finance	-9.96747
▁Guest	-9.96761
▁advertising	-9.96796
▁object	-9.96837
ous	-9.96843
▁da	-9.96872
▁disease	-9.9688
▁uses	-9.96899
▁union	-9.96905
▁core	-9.9691
▁door	-9.96956
ja	-9.96963
▁Red	-9.96973
▁claims	-9.96982
▁packages	-9.97057
▁railway	-9.97126
▁Business	-9.97142
▁continues	-9.97177
▁totally	-9.97217
▁relaxing	-9.97246
▁granted	-9.97254
▁WTO	-9.97257
▁advice	-9.97279
▁condition	-9.97328
▁institution	-9.97339
▁valid	-9.97367
▁installed	-9.97377
▁Another	-9.97381
▁unit	-9.97384
▁device	-9.97393
▁storage	-9.97396
▁ones	-9.97413
▁fiscal	-9.9752
▁Health	-9.97536
▁deliver	-9.97638
▁discover	-9.97671
▁names	-9.97742
▁Na	-9.97773
▁2004	-9.97775
▁compared	-9.97799
▁attack	-9.97824
▁contrary	-9.97833
▁claim	-9.97844
ek	-9.97861
▁corporate	-9.97866
▁session	-9.97869
ting	-9.97978
▁kept	-9.97999
▁extended	-9.98064
20	-9.98067
▁cars	-9.98084
▁Great	-9.98115
▁PC	-9.98177
▁Art	-9.98183
▁passed	-9.98208
▁science	-9.98226
bar	-9.98248
▁reservation	-9.98249
▁biggest	-9.98288
we	-9.98303
▁unable	-9.98429
▁!	-9.98473
▁candidate	-9.98496
▁outcome	-9.98502
▁bath	-9.98563
▁learning	-9.98623
▁weapons	-9.98841
▁story	-9.98871
▁Lake	-9.989
▁expression	-9.99017
▁conclusions	-9.99034
▁saw	-9.9904
▁drawn	-9.99045
▁Foreign	-9.99066
▁n	-9.99158
▁intervention	-9.99169
▁moving	-9.9917
▁window	-9.99228
▁www	-9.99253
▁election	-9.9928
▁factors	-9.99299
▁Netherlands	-9.99322
▁memory	-9.99361
so	-9.99444
▁stands	-9.99551
▁attractions	-9.99641
▁church	-9.99732
▁neither	-9.99921
▁laid	-9.99974
▁holidays	-10.0004
▁honourable	-10.0009
▁wood	-10.0011
▁Yet	-10.0017
▁tried	-10.002
▁courses	-10.0023
po	-10.0024
▁maintenance	-10.0028
les	-10.003
▁Villa	-10.0031
▁THE	-10.0036
▁Star	-10.0036
▁background	-10.0038
▁definition	-10.0038
▁Constitution	-10.0039
▁chosen	-10.0042
▁300	-10.0043
▁colleague	-10.0043
▁promotion	-10.005
▁achieving	-10.0053
▁ambitious	-10.0056
▁rightly	-10.0064
▁paragraph	-10.0068
▁von	-10.0072
▁Thus	-10.0075
▁Austrian	-10.0079
▁Portugal	-10.0087
▁interface	-10.0094
▁guide	-10.0096
▁transparent	-10.0098
▁sensitive	-10.0101
▁individuals	-10.0103
▁Eastern	-10.0103
▁radio	-10.011
ina	-10.0113
▁pleasure	-10.0113
▁sides	-10.0113
▁votes	-10.0119
▁Vienna	-10.0122
▁perfectly	-10.0127
▁te	-10.0139
▁obligations	-10.0143
▁install	-10.0143
▁Information	-10.0154
▁golf	-10.0155
▁Association	-10.0155
▁route	-10.0156
▁remove	-10.0157
▁elected	-10.016
▁artists	-10.0166
▁vehicle	-10.017
▁f	-10.0178
▁agency	-10.0181
▁obviously	-10.0181
▁continuing	-10.0189
▁constantly	-10.0198
▁t	-10.02
tra	-10.0208
ko	-10.0212
▁buffet	-10.0222
▁commitments	-10.0223
▁System	-10.023
▁equality	-10.0235
▁28	-10.024
▁organised	-10.0246
▁mountains	-10.0249
em	-10.0252
▁extend	-10.0256
▁yesterday	-10.0258
▁organization	-10.0259
▁luxury	-10.026
▁Restaurant	-10.0261
▁Palestinian	-10.0264
▁host	-10.0265
50	-10.027
ba	-10.0282
▁Center	-10.0283
▁outstanding	-10.0287
▁independence	-10.029
▁aircraft	-10.029
▁update	-10.0294
▁Management	-10.0312
▁conduct	-10.0313
▁+	-10.0328
▁fruit	-10.0331
▁engine	-10.0337
▁successfully	-10.034
▁Q	-10.0342
▁meaning	-10.0353
▁limits	-10.0354
▁flight	-10.036
▁monitor	-10.0365
▁rapid	-10.0368
▁registration	-10.037
▁dimension	-10.0374
je	-10.0375
▁author	-10.0395
▁merely	-10.0396
▁Rome	-10.0401
▁Wi	-10.0405
▁Grand	-10.0405
▁factor	-10.0408
▁mechanism	-10.042
▁balanced	-10.0424
▁payments	-10.0425
▁physical	-10.0434
▁urge	-10.0436
▁Any	-10.0438
vo	-10.044
▁asking	-10.0441
▁ship	-10.0441
▁26	-10.0443
▁controls	-10.0446
▁landscape	-10.0449
▁title	-10.0451
▁prepare	-10.0455
▁touch	-10.0455
▁surrounded	-10.0455
▁fuel	-10.0462
ised	-10.0463
▁dynamic	-10.0475
▁Latin	-10.048
▁seven	-10.0481
▁someone	-10.0482
▁Lo	-10.0484
▁obvious	-10.0484
▁species	-10.0485
▁recommendations	-10.0495
▁Club	-10.0497
▁disposal	-10.051
▁goals	-10.0512
▁lake	-10.0523
▁31	-10.0524
ES	-10.0527
▁communities	-10.0528
▁regret	-10.054
▁glass	-10.0546
▁Summit	-10.0555
▁Office	-10.0555
▁targets	-10.0556
▁operate	-10.0557
▁contained	-10.0559
▁prevention	-10.056
▁changing	-10.0562
▁vision	-10.0577
▁conclude	-10.0579
▁skin	-10.0582
▁rail	-10.0585
▁category	-10.0588
▁putting	-10.059
▁emphasis	-10.0593
▁accessible	-10.0594
nt	-10.0604
ance	-10.0606
▁consists	-10.0609
▁approximately	-10.0615
▁spread	-10.0624
ating	-10.0627
▁participants	-10.0632
▁Those	-10.0633
responsibilities	-10.0637
▁Open	-10.064
▁Both	-10.0652
▁substantial	-10.0652
▁explain	-10.0653
▁bringing	-10.0655
▁phase	-10.068
▁Federal	-10.0681
▁planned	-10.0686
bo	-10.069
▁strengthening	-10.0692
ent	-10.0695
▁steel	-10.0698
▁guaranteed	-10.0699
TM	-10.0706
▁decades	-10.0709
▁waiting	-10.0715
▁mid	-10.0716
▁capable	-10.0721
▁pointed	-10.0722
▁Me	-10.0731
▁resulting	-10.0731
▁2003	-10.0734
▁smaller	-10.0737
quality	-10.0745
ck	-10.075
ze	-10.0758
▁representative	-10.0758
▁Agency	-10.076
..."	-10.0768
▁seeking	-10.077
ut	-10.0777
▁minute	-10.0785
▁acts	-10.0787
EC	-10.079
▁acceptable	-10.0794
▁manufacturing	-10.0794
▁association	-10.0805
▁club	-10.0815
▁command	-10.0818
▁write	-10.0826
▁letter	-10.0835
▁recovery	-10.0837
▁identity	-10.0839
FR	-10.0839
▁80	-10.0843
▁contemporary	-10.0855
▁Other	-10.0864
▁contents	-10.0869
▁multiple	-10.087
▁Rules	-10.0877
▁satellite	-10.088
▁delay	-10.0885
▁consensus	-10.0887
▁thereby	-10.0902
▁affect	-10.0907
▁notice	-10.0909
▁nearly	-10.0914
▁Linux	-10.0917
▁Sweden	-10.0921
▁store	-10.0947
▁furnished	-10.0949
▁causes	-10.0951
▁"...	-10.0955
▁zone	-10.0958
▁grounds	-10.0961
▁southern	-10.0967
ster	-10.0968
her	-10.0971
▁Home	-10.0975
▁governance	-10.0976
▁den	-10.0986
led	-10.0997
▁industries	-10.1002
▁truth	-10.1006
▁photos	-10.1009
▁primary	-10.1016
ts	-10.1017
▁liability	-10.102
▁leads	-10.102
▁im	-10.1025
▁discussing	-10.1034
▁addressed	-10.1043
▁sold	-10.1049
''	-10.105
▁adequate	-10.105
▁Located	-10.1056
▁driving	-10.106
▁patients	-10.1062
▁Enjoy	-10.1063
▁Environment	-10.1065
▁primarily	-10.1088
▁attacks	-10.1091
▁nations	-10.1093
border	-10.1096
▁previously	-10.1096
▁Romania	-10.1114
ino	-10.1116
▁burden	-10.1116
▁evaluation	-10.1117
ful	-10.1122
▁van	-10.1127
▁net	-10.1134
▁blue	-10.1137
▁para	-10.1152
sh	-10.1155
▁Over	-10.1161
▁wait	-10.1171
▁win	-10.118
▁eye	-10.1185
▁mutual	-10.1191
▁determined	-10.1208
▁forest	-10.1212
▁urban	-10.1216
ber	-10.1218
▁Chamber	-10.1233
▁brings	-10.124
▁requested	-10.1241
▁shape	-10.1263
▁—	-10.1268
▁renewable	-10.1269
▁dealt	-10.1279
▁mandate	-10.128
▁copy	-10.1284
▁Air	-10.1287
▁x	-10.1289
▁opposite	-10.1289
▁consultation	-10.1291
▁default	-10.1298
▁testing	-10.13
id	-10.1308
▁highlight	-10.1309
▁reply	-10.1324
▁defend	-10.1327
▁leadership	-10.1335
▁diversity	-10.1337
▁situations	-10.1341
▁amongst	-10.1344
▁delivered	-10.1344
▁turned	-10.1347
wa	-10.1356
▁discharge	-10.1364
▁technological	-10.1364
▁plus	-10.1372
▁talks	-10.1383
▁Despite	-10.1388
▁appreciate	-10.1392
▁stone	-10.1393
▁watch	-10.1394
▁29	-10.1394
▁reflect	-10.14
▁named	-10.1407
ities	-10.1412
▁length	-10.1418
▁qualified	-10.1419
▁mechanisms	-10.1426
▁taste	-10.143
▁resolve	-10.1433
▁schools	-10.144
▁binding	-10.1445
son	-10.1447
tic	-10.146
▁attitude	-10.147
▁Dutch	-10.1473
ana	-10.1475
▁existence	-10.1479
mann	-10.1492
▁bars	-10.1495
▁Minutes	-10.1501
▁Thanks	-10.1506
▁Programme	-10.1511
▁competence	-10.1514
▁En	-10.1519
que	-10.1523
▁manufacturers	-10.1527
▁audio	-10.1527
mm	-10.153
▁Take	-10.1539
▁approval	-10.1543
▁Microsoft	-10.1545
▁feeling	-10.1545
▁register	-10.1547
▁obligation	-10.1555
▁Un	-10.1556
▁Market	-10.1557
▁significantly	-10.1559
▁constant	-10.1565
▁strength	-10.1571
▁spaces	-10.1577
▁appeal	-10.1584
▁CO	-10.1585
▁kinds	-10.1587
▁perform	-10.1598
▁sanctions	-10.1606
au	-10.1612
▁intention	-10.162
▁fill	-10.1622
▁k	-10.1623
▁eight	-10.1624
▁Two	-10.1626
▁compensation	-10.1629
▁launched	-10.1638
▁compliance	-10.164
▁rejected	-10.1653
▁flat	-10.1655
▁noise	-10.1662
▁moved	-10.1662
▁presentation	-10.1671
▁Company	-10.1672
▁Under	-10.1674
▁heavy	-10.1676
house	-10.1677
▁consistent	-10.1681
use	-10.1684
▁investments	-10.1686
▁solve	-10.1688
▁residence	-10.1692
▁expertise	-10.1701
▁repeat	-10.1711
▁Before	-10.1716
▁mode	-10.172
▁onto	-10.1725
40	-10.1728
▁improvements	-10.1733
▁Spa	-10.174
▁Software	-10.174
▁Breakfast	-10.1742
mar	-10.1754
▁versions	-10.1755
▁assist	-10.1756
▁treated	-10.1756
ising	-10.1768
+	-10.1769
▁books	-10.1769
ger	-10.1772
▁helping	-10.1775
▁expectations	-10.1778
▁piece	-10.1784
▁expensive	-10.1796
▁print	-10.1797
pe	-10.1798
▁contrast	-10.1799
▁destination	-10.1799
▁valuable	-10.1802
ho	-10.1805
za	-10.1813
▁output	-10.1826
▁extension	-10.1827
▁suffering	-10.1829
tu	-10.1834
▁comply	-10.1834
▁emphasise	-10.1836
▁represented	-10.1839
▁speakers	-10.1844
om	-10.1851
▁wealth	-10.1861
▁drugs	-10.1864
▁relatively	-10.1867
▁Mo	-10.1876
▁quick	-10.1877
▁dishes	-10.1894
▁Use	-10.1895
▁delegation	-10.19
▁wind	-10.1903
▁na	-10.1908
▁refugees	-10.1908
▁prefer	-10.1915
▁latter	-10.1915
ac	-10.1916
▁examples	-10.192
mer	-10.1923
▁convenient	-10.1927
▁figure	-10.1935
▁danger	-10.1939
▁applicable	-10.1947
▁fail	-10.1948
▁Note	-10.1954
▁privacy	-10.1958
▁taxes	-10.1967
▁arms	-10.1967
▁Roman	-10.1967
▁lose	-10.1977
▁charming	-10.1984
▁browser	-10.1987
ize	-10.1996
▁recommended	-10.1996
▁affairs	-10.2001
tro	-10.2002
▁substances	-10.2003
▁furniture	-10.2004
▁Control	-10.2005
▁Lord	-10.201
▁units	-10.2012
▁creative	-10.2013
▁disaster	-10.2014
▁politicians	-10.2016
▁v	-10.2025
▁Paper	-10.2027
off	-10.203
▁entered	-10.2038
▁Very	-10.2042
si	-10.2048
▁operators	-10.2054
▁respective	-10.2056
▁nation	-10.2056
▁older	-10.2059
▁runs	-10.2066
▁keeping	-10.2068
▁streets	-10.2076
▁error	-10.208
▁whatever	-10.2086
▁involving	-10.2088
way	-10.2099
PL	-10.2111
▁Ja	-10.2114
▁See	-10.2119
▁exists	-10.2132
“	-10.2133
▁fraud	-10.2136
▁John	-10.2138
▁Energy	-10.2138
▁intend	-10.2139
▁entertainment	-10.2144
che	-10.2145
▁felt	-10.2146
▁trees	-10.2158
▁whilst	-10.2163
▁arrangements	-10.2166
▁journey	-10.2173
▁personally	-10.2174
▁requests	-10.2174
▁exclusively	-10.218
▁impressive	-10.2182
▁temperature	-10.2182
▁boat	-10.2182
▁accounts	-10.2187
▁sell	-10.2188
ley	-10.2193
▁launch	-10.2198
▁engineering	-10.2199
▁naturally	-10.2201
▁opposed	-10.2208
▁=	-10.2215
▁mail	-10.2226
▁recognised	-10.2227
▁sets	-10.2229
▁advantages	-10.2238
▁objects	-10.2246
ig	-10.2247
▁award	-10.2252
pro	-10.2252
▁determine	-10.2256
▁blood	-10.2268
▁1990	-10.227
▁marked	-10.2274
if	-10.2288
▁happening	-10.2293
▁hit	-10.2298
▁band	-10.2302
▁mobility	-10.2304
▁helped	-10.2316
▁cheap	-10.232
.”	-10.2321
▁cold	-10.2321
▁spring	-10.2322
▁diseases	-10.2326
▁micro	-10.2327
▁happens	-10.2328
▁Afghanistan	-10.2328
▁confirmed	-10.2337
▁Institute	-10.2343
▁meat	-10.2344
▁articles	-10.2344
▁Charter	-10.2346
▁involvement	-10.2349
▁largely	-10.2353
▁firstly	-10.2354
ists	-10.2355
▁Britain	-10.2361
▁classic	-10.2365
▁finding	-10.2366
▁museum	-10.2369
sch	-10.2373
fi	-10.2375
ol	-10.2382
▁Munich	-10.2385
▁rent	-10.2388
▁colour	-10.2393
▁GDP	-10.24
▁faced	-10.2404
known	-10.2404
▁volume	-10.2409
▁experiences	-10.2415
▁sauna	-10.2417
▁Christian	-10.242
▁hair	-10.2425
▁chain	-10.2426
▁obtained	-10.2428
▁tests	-10.2435
▁listen	-10.2436
▁criticism	-10.2441
▁president	-10.2457
▁websites	-10.2464
▁treaty	-10.2465
▁Her	-10.2471
▁Instead	-10.2472
▁discovered	-10.2479
▁DVD	-10.248
▁hostels	-10.249
▁Google	-10.2491
▁soft	-10.2492
▁constructive	-10.2494
▁collective	-10.2498
▁Swedish	-10.2499
▁passengers	-10.25
▁bedrooms	-10.2504
▁protecting	-10.2504
▁flow	-10.2504
▁covers	-10.2511
▁reserve	-10.2512
▁Private	-10.2513
▁exceptional	-10.2525
▁2002	-10.2526
▁extreme	-10.2527
tal	-10.2536
▁familiar	-10.2541
▁occasion	-10.2547
▁outdoor	-10.2552
▁weather	-10.2557
