<unk>	0
<s>	0
</s>	0
▁.	-3.27356
▁છે	-3.37504
માં	-3.91371
ો	-4.03993
ની	-4.04761
ના	-4.08251
▁,	-4.14377
ી	-4.15473
થી	-4.29027
ને	-4.31301
▁આ	-4.45558
▁અને	-4.58915
ે	-4.58918
ા	-4.61018
ર	-4.73567
લ	-4.86511
▁જ	-4.94729
ક	-4.95035
નું	-4.98336
મ	-4.98712
ન	-5.00082
નો	-5.0299
ું	-5.13671
▁પણ	-5.13735
સ	-5.15945
▁કે	-5.23034
▁-	-5.24787
▁	-5.35585
▁એક	-5.40719
▁પર	-5.4136
જ	-5.42178
પ	-5.449
િ	-5.46941
ત	-5.48558
▁માટે	-5.48634
ુ	-5.54823
ડ	-5.56607
ં	-5.63237
▁એ	-5.6647
વા	-5.68642
.	-5.70317
▁હોય	-5.73195
ટ	-5.74852
▁અ	-5.7508
વ	-5.78244
▁ન	-5.79059
▁થઈ	-5.79651
▁તો	-5.80297
▁જાય	-5.80569
તા	-5.8072
▁ક	-5.8397
▁તે	-5.86064
ળ	-5.86183
ૂ	-5.90458
▁મ	-5.92446
ગ	-5.96858
▁`	-5.98105
▁થાય	-5.985
ય	-6.0117
િત	-6.01591
▁બ	-6.03136
▁આવે	-6.03579
ણ	-6.04228
▁જે	-6.05072
ઓ	-6.05697
દ	-6.07791
▁વધારે	-6.079
બ	-6.09321
હ	-6.10277
શ	-6.16091
▁કરવા	-6.16106
એ	-6.16913
▁સ	-6.17722
▁અહીં	-6.19334
િક	-6.19846
▁વ	-6.20901
રા	-6.22054
્	-6.22358
રી	-6.23267
ચ	-6.2505
▁રોગ	-6.25463
▁જો	-6.27608
ાં	-6.27726
લા	-6.28298
ર્	-6.28656
▁કરી	-6.3051
▁સાથે	-6.31435
લી	-6.33117
ાઈ	-6.36542
▁પ્ર	-6.3774
▁સુધી	-6.37992
▁નથી	-6.39831
ફ	-6.40357
▁ભ	-6.40379
ંગ	-6.4388
▁પ	-6.45065
▁રહે	-6.45619
▁પછી	-6.45641
ધ	-6.46699
▁તેમ	-6.47476
▁કરે	-6.49399
▁શ	-6.49953
▁શકે	-6.50056
▁તમ	-6.50423
▁કોઈ	-6.50628
▁(	-6.53079
▁ના	-6.544
વી	-6.55148
▁)	-6.56177
▁દૂર	-6.5637
▁ગ	-6.57749
▁હ	-6.5834
▁મંદિર	-6.59108
▁બે	-6.59624
તી	-6.6034
-	-6.60726
ૈ	-6.60867
▁આવેલ	-6.62263
વું	-6.64466
્યા	-6.6492
▁તથા	-6.65089
▁રીતે	-6.65313
્ર	-6.65441
▁ચ	-6.65941
▁ત	-6.66939
ડી	-6.67162
મા	-6.67593
▁પાણી	-6.68367
ખ	-6.68372
▁કારણે	-6.68762
▁મા	-6.69833
્ય	-6.6994
▁ફ	-6.70588
ઠ	-6.71769
▁વિ	-6.7521
મી	-6.75219
ભ	-6.7686
▁સા	-6.77052
▁ઉપયોગ	-6.77069
ાય	-6.78565
▁ખ	-6.80216
▁વગેરે	-6.81227
થ	-6.8271
▁પા	-6.82939
ડા	-6.83036
▁લોકો	-6.83265
▁દુ	-6.84074
▁લ	-6.84456
▁શકાય	-6.84881
▁ઈ	-6.86479
રો	-6.87057
▁વર્ષ	-6.88893
ાવ	-6.90368
સ્ત	-6.91777
▁શક	-6.91966
▁અથવા	-6.92881
▁ખૂબ	-6.92958
▁ર	-6.93571
કા	-6.94252
ંદ	-6.94418
:	-6.95588
▁જોવા	-6.97373
▁આવી	-6.97387
▁ઉ	-6.97614
▁પોતાન	-6.97868
ટી	-6.9808
િયા	-6.98111
▁દ્વારા	-6.98676
▁કારણ	-6.98734
તાં	-6.99339
▁મુખ્ય	-7.01194
▁ટ	-7.02305
ાર	-7.02453
૦	-7.02962
▁સૌથી	-7.03344
▁ધ	-7.03645
સા	-7.0456
ત્ર	-7.05456
▁પરંતુ	-7.06162
▁સ્થળ	-7.0625
▁મળે	-7.06282
▁નામ	-7.06839
▁લો	-7.07214
▁છો	-7.07704
ૌ	-7.08138
ઝ	-7.0868
▁થવા	-7.08739
▁કો	-7.09002
▁લોહી	-7.09019
ક્ષ	-7.0918
▁લે	-7.094
પા	-7.09937
▁સમય	-7.11391
▁દર્દી	-7.11655
સ્	-7.11854
▁લગ	-7.11905
ૉ	-7.11929
જી	-7.12797
વામાં	-7.13777
▁છ	-7.1483
▁કરો	-7.14841
ળી	-7.15245
ેટ	-7.15914
▁કિ	-7.16654
ભગ	-7.16753
સ્ટ	-7.16977
ંડ	-7.17037
▁શહેર	-7.17199
લ્	-7.17448
▁લાગે	-7.17956
ષ	-7.18734
▁કિલોમીટર	-7.18904
▁દ	-7.19741
,	-7.19766
▁જ્યારે	-7.20547
૫	-7.20577
▁હતી	-7.20609
▁થ	-7.21213
▁ભાગ	-7.21527
યા	-7.21634
▁સં	-7.21967
ંત	-7.2238
કો	-7.23024
વો	-7.23596
▁વા	-7.25061
પુર	-7.25117
▁હતું	-7.25277
▁મે	-7.2567
▁પોતાના	-7.26322
ાઇ	-7.26427
▁સુ	-7.26516
▁લઈ	-7.27261
▁મો	-7.28196
▁દિવસ	-7.28681
િન	-7.29285
▁જોઈએ	-7.29411
ઈ	-7.29882
▁૨	-7.30131
સી	-7.30259
▁સામાન્ય	-7.30289
િંગ	-7.30329
▁દવા	-7.30699
ીઓ	-7.31324
▁ખાવા	-7.31434
▁તરફ	-7.31831
નિ	-7.34386
કે	-7.34498
▁વિસ્તાર	-7.35182
▁આવ્ય	-7.3573
ઘ	-7.35858
▁બાળક	-7.35939
્વ	-7.36548
ંક	-7.36927
▁જોઇએ	-7.37233
લે	-7.3731
▁સારવાર	-7.37628
▁સુંદર	-7.37784
▁વાર	-7.38434
▁કરીને	-7.3863
▁બાળકો	-7.38668
▁કા	-7.38692
વિ	-7.39005
ળા	-7.3951
▁ત્રણ	-7.40456
દા	-7.41341
▁ડ	-7.41534
▁પી	-7.4161
▁પગ	-7.41944
ૂર	-7.42309
▁ચામડી	-7.42874
▁ત્યાં	-7.43392
ાન	-7.43822
▁મળી	-7.4394
લો	-7.44009
▁હતો	-7.44569
▁ઘ	-7.44645
▁ઓછ	-7.44658
જા	-7.45536
શે	-7.45909
ણા	-7.46015
૨	-7.46986
▁વ્યક્તિ	-7.47222
▁ઉદ્યાન	-7.47491
▁રાષ્ટ્રીય	-7.48577
▁સરોવર	-7.49538
▁દેશ	-7.49635
ખાવો	-7.49975
▁હાથ	-7.50381
્સ	-7.50706
ન્	-7.50898
▁રહ્ય	-7.5189
રે	-7.51913
માન	-7.5227
▁’	-7.52477
▁શરીર	-7.52687
▁પડે	-7.52952
▁નજીક	-7.53048
▁વચ્ચે	-7.53188
▁ચાલ	-7.532
▁નિ	-7.53214
▁જ્યાં	-7.5334
▁કામ	-7.53703
શા	-7.5397
▁ખા	-7.54074
▁સ્થાન	-7.54409
▁એમ	-7.54853
રણ	-7.54925
૧	-7.55143
▁રંગ	-7.55518
▁ગો	-7.56213
ટા	-7.56237
▁યોગ્ય	-7.56416
▁પ્રાચીન	-7.56679
▁સ્ત્રીઓ	-7.5721
▁૩	-7.57428
▁અલગ	-7.57434
▁સે	-7.58595
૬	-7.59024
▁રસ	-7.59773
▁મળ	-7.59803
▁આપણ	-7.5987
▁ખાસ	-7.60597
▁પહેલા	-7.60625
▁હા	-7.60952
▁અંદર	-7.61693
તિ	-7.61811
▁રહી	-7.61899
વાળા	-7.62395
તો	-7.62481
કી	-7.62532
▁અનેક	-7.6262
▁અસર	-7.62838
ેશ	-7.62962
▁ચા	-7.63069
▁માં	-7.63113
▁પાસે	-7.63314
ણી	-7.63467
ક્સ	-7.64431
▁જવા	-7.64634
ામ	-7.65133
▁ભોજન	-7.65174
▁જેમ	-7.65199
બા	-7.65791
▁મન	-7.65871
▁રે	-7.65938
વે	-7.66332
▁સિ	-7.66693
િલ	-7.66905
▁અંતર	-7.67022
▁પ્રકાર	-7.67275
ઇ	-7.67446
▁ઓ	-7.67618
▁સિવાય	-7.6795
▁બનેલ	-7.68061
ખા	-7.68198
વાથી	-7.68687
હી	-7.68731
▁નદી	-7.68734
▁બા	-7.68846
ેલા	-7.69378
ંચ	-7.69395
▁જોઈ	-7.69705
▁પેટ	-7.69899
▁આપવા	-7.69923
▁પર્યટન	-7.69958
▁સો	-7.70894
મે	-7.70976
ાસન	-7.71198
▁માત્ર	-7.71401
કાર	-7.71757
▁તેલ	-7.71771
ક્	-7.71833
▁ઉત્	-7.72042
▁ઝ	-7.72244
▁બીજા	-7.7237
હા	-7.72961
▁તમાર	-7.73615
▁જંગલ	-7.73857
▁વાત	-7.7412
▁તેના	-7.74161
▁મુ	-7.74252
▁મહા	-7.74303
▁ત્યારે	-7.74488
્યું	-7.75213
▁આના	-7.75287
ધા	-7.75543
▁રૂપ	-7.75604
પ્ર	-7.75797
્યૂ	-7.76346
▁આંખો	-7.76413
સ્થ	-7.76493
ંજ	-7.76552
▁કરાવ	-7.76664
▁નહીં	-7.76804
▁પે	-7.76834
▁અનુભવ	-7.76844
જે	-7.7703
▁અન્ય	-7.7733
ગા	-7.77534
પન્ન	-7.77656
▁કલાક	-7.77741
ીય	-7.77832
▁હતાં	-7.77833
દી	-7.77941
▁સમ	-7.78177
▁દર	-7.78558
▁નીચે	-7.78774
▁તબીબ	-7.78975
▁હવે	-7.78982
▁ગય	-7.79099
▁વખતે	-7.79203
▁દે	-7.79215
▁જરૂર	-7.79269
▁ઉપર	-7.79279
▁૬	-7.79365
તું	-7.79458
િય	-7.79608
▁સૂર્ય	-7.79732
▁દા	-7.79997
૭	-7.80147
૮	-7.80147
રિયા	-7.80309
▁૧૯	-7.80496
ન્ડ	-7.80651
▁દરેક	-7.80662
છ	-7.8068
ડો	-7.81171
▁જેના	-7.81207
▁કેટલાક	-7.81789
▁એના	-7.81946
▁૪	-7.82011
▁ટે	-7.82167
▁ઉંમર	-7.82361
▁કહે	-7.82451
▁ગામ	-7.82828
▁મોટ	-7.83015
▁પર્યટકો	-7.83061
▁ઊ	-7.83154
વાર	-7.83394
▁પ્રમાણ	-7.8345
ર્ટ	-7.83616
▁હ્રદય	-7.8371
▁સાર	-7.83977
ષ્ટ	-7.84372
ત્ત	-7.85049
▁ઓછી	-7.85075
▁અમે	-7.8533
▁દો	-7.85563
▁બંધ	-7.85769
▁શરીરમાં	-7.85885
▁બહાર	-7.8663
▁કેન્સર	-7.86667
૪	-7.87499
▁સ્વ	-7.87599
▁૫	-7.8827
▁જરૂરી	-7.88369
▁મિ	-7.88543
▁વધી	-7.88898
દાર	-7.89225
▁કુ	-7.89388
ગ્ર	-7.89872
▁પાર્ક	-7.89992
ગી	-7.90018
▁સારી	-7.9016
ીન	-7.90216
▁ધ્યાન	-7.90333
લિ	-7.90413
ષ્	-7.90602
▁ક્યારેક	-7.90786
▁શક્તિ	-7.90994
ાણ	-7.91081
▁ગરમ	-7.91302
▁ઊંચાઈ	-7.91314
ઢ	-7.91386
▁જેવા	-7.91515
▁ક્ર	-7.91925
૩	-7.92302
▁ભારત	-7.92311
▁સમયે	-7.9238
▁બધા	-7.92544
▁પ્રકારના	-7.92655
૯	-7.93837
્યુ	-7.94227
▁ફૂટ	-7.94564
▁માથા	-7.95517
▁દાંત	-7.95521
▁સામે	-7.95573
▁સમુદ્ર	-7.95646
▁પો	-7.95735
▁બાજુ	-7.95867
્ત	-7.95869
▁હોવા	-7.96036
▁પ્રસિદ્ધ	-7.96811
▁હર	-7.96845
▁હે	-7.9706
▁૧	-7.97206
શી	-7.97232
▁વિશ્વ	-7.97411
બી	-7.97518
યો	-7.97815
▁જીવન	-7.97956
▁બરફ	-7.98091
▁તા	-7.98109
▁કેટલાય	-7.98529
▁રહેવા	-7.98595
ુક	-7.98933
▁દ્રશ્ય	-7.9898
▁લેવા	-7.99278
▁સ્ત્રી	-7.99302
▁પહોંચી	-7.9938
▁દૂધ	-7.99434
▁ઘણી	-7.9975
▁હો	-7.99765
મો	-7.99856
▁માર્ગ	-7.99863
▁રાજ્ય	-7.99877
▁એમાં	-8.00224
▁બનાવવા	-8.0025
ઓમાં	-8.00317
▁ઓછા	-8.00469
▁વાળ	-8.00503
ૃત	-8.00864
▁મીટર	-8.0127
▁એટલે	-8.01431
▁લગાવ	-8.01492
a	-8.01497
▁પ્રાકૃતિક	-8.01497
▁ચાર	-8.01766
▁જઈ	-8.01775
▁રાખવા	-8.01776
▁પ્રમાણમાં	-8.01814
ડે	-8.01853
▁ઘર	-8.01939
વાની	-8.01947
▁દરમિયાન	-8.01962
▁ચેપ	-8.01963
▁શરૂ	-8.01972
ન્સ	-8.01982
ંબ	-8.02049
▁મહ	-8.02322
▁મુજબ	-8.02664
િટ	-8.02998
▁:	-8.0343
▁આગળ	-8.03631
▁પહેલાં	-8.03659
▁રોગી	-8.03806
▁રાખો	-8.03913
▁યાત્રા	-8.04079
ગર	-8.04086
▁લાલ	-8.04306
▁લાગ	-8.04338
લાયક	-8.04414
▁થતાં	-8.0444
▁જેમાં	-8.04563
▁બની	-8.04855
િકા	-8.05002
ગ્	-8.05105
જન	-8.05352
▁પડ	-8.05622
ેલી	-8.0578
▁રો	-8.0612
ન્ટ	-8.06284
▁પૂર્વ	-8.06309
પૂર્ણ	-8.06428
▁આરામ	-8.07119
▁શા	-8.07188
▁ભર	-8.07274
▁રાજ	-8.07319
▁શ્વાસ	-8.0796
ૃ	-8.08098
▁મધુપ્રમેહ	-8.08206
▁અંગ	-8.08362
▁વે	-8.08535
▁હોટલ	-8.0871
સો	-8.08741
▁ચો	-8.08968
▁સર	-8.0897
▁સૂ	-8.09584
િસ	-8.09712
▁અત્ય	-8.09747
્યો	-8.09804
દ્ર	-8.09815
▁ઇ	-8.10076
િઓ	-8.10153
▁તપાસ	-8.10211
▁કરવો	-8.10287
▁કેન્દ્ર	-8.10297
▁સ્	-8.10475
ગઢ	-8.10871
e	-8.1097
▁થોડા	-8.10977
▁વિશેષ	-8.10982
▁જૂન	-8.11081
▁રા	-8.11197
▁વહે	-8.1152
▁સી	-8.11588
▁આવત	-8.1171
▁બનાવી	-8.11833
ક્ર	-8.11988
▁પર્વત	-8.12009
▁ઑ	-8.12086
શો	-8.12145
▁કહેવાય	-8.12236
પણ	-8.12318
▁જાણ	-8.12506
ાઉ	-8.12647
▁સહ	-8.12922
્લ	-8.12994
▁કર્ય	-8.13051
▁૧૦	-8.13078
▁પિ	-8.13219
▁ગયા	-8.1323
▁કરતાં	-8.13404
▁ઘા	-8.13651
▁વધાર	-8.13778
▁પૂર	-8.13932
ચા	-8.13939
▁ભૂ	-8.13943
▁જીવ	-8.14014
▁ફળ	-8.14048
▁કિલ્લા	-8.14077
▁એવ	-8.14249
ંડા	-8.14573
▁મદદ	-8.14607
ટ્ટ	-8.14692
▁જોડાયેલ	-8.15133
લ્લ	-8.15175
▁બંને	-8.15438
▁લક્ષણ	-8.1556
▁પ્રતિ	-8.15617
▁બસ	-8.1567
▁ઘાટી	-8.15673
▁તાવ	-8.15702
ેન	-8.15794
સર	-8.15912
▁ઉત્તર	-8.16112
i	-8.16469
▁૭	-8.16876
ક્ક	-8.17618
ાયેલ	-8.17919
▁વજન	-8.18077
▁જાત	-8.18197
દેવ	-8.18317
ેશ્વર	-8.18379
િયમ	-8.18516
▁સ્થાપ	-8.18646
▁તૈયાર	-8.19198
▁શોધ	-8.19213
▁રાજા	-8.1929
▁કરવાથી	-8.19533
▁નાખ	-8.19632
▁દક્ષિણ	-8.19752
૦૦	-8.19896
બર	-8.20015
દાન	-8.20401
▁૮	-8.20453
▁વિકાસ	-8.20595
▁કર	-8.20622
▁કાન	-8.20645
▁મૂક	-8.20668
▁ફરી	-8.20679
▁આપે	-8.20877
▁આનંદ	-8.20903
▁સમસ્યા	-8.21243
▁સ્પ	-8.21719
▁?	-8.22007
▁જેવી	-8.22198
▁મોટા	-8.22273
▁ઝડપ	-8.22293
▁સડક	-8.22328
▁પથ્થર	-8.22573
▁તમારા	-8.22719
ચી	-8.22908
▁૧૮	-8.23489
ખાવા	-8.23563
ાઓ	-8.23787
ાશ	-8.23832
▁શિવ	-8.23856
▁અપ	-8.24376
▁બ્ર	-8.24838
ટર	-8.24935
મ્પ	-8.24964
નાથ	-8.25033
▁આમ	-8.25065
ગત	-8.25106
▁ફાયદ	-8.25189
▁જુ	-8.25298
પર	-8.25379
ંસ	-8.25391
▁ઊંચ	-8.25501
▁કાર્ય	-8.25703
્રા	-8.25727
▁બીજી	-8.25842
▁રહ્યા	-8.26183
▁૧૫	-8.26184
▁રોક	-8.26366
હાર	-8.26643
પી	-8.26658
r	-8.26662
▁ખો	-8.26908
▁શ્રી	-8.26977
▁ટકા	-8.27133
▁દવાઓ	-8.27136
મ્	-8.27179
વાળી	-8.27233
▁પહાડી	-8.2735
▁સ્થિતિ	-8.27354
ંટ	-8.27785
રોગ	-8.27801
દર	-8.28121
▁દેવ	-8.2823
શન	-8.28257
▁કેટલીક	-8.28466
▁ઊંઘ	-8.28467
ુર	-8.28612
ર્ક	-8.28621
ઓની	-8.28809
▁વસ્તુઓ	-8.28917
▁સ્વાસ્થ્ય	-8.29381
▁સંપૂર્ણ	-8.29782
▁મોટી	-8.29975
▁વધુ	-8.3
▁આવવા	-8.30156
▁દેખાય	-8.30361
િયો	-8.30431
ઘા	-8.3045
▁એની	-8.30485
▁જેને	-8.30607
▁જિલ્લા	-8.30614
▁શિખર	-8.30614
▁રોજ	-8.30683
▁એવા	-8.30878
ત્વ	-8.31013
▁પર્યટક	-8.31036
ધાર	-8.31118
▁કહેવા	-8.31139
▁આવ્યા	-8.3114
▁કાળ	-8.31234
▁વાતાવરણ	-8.31236
▁આખ	-8.31519
▁ગુ	-8.31946
▁વિટામિન	-8.32176
▁મુશ્કેલી	-8.32191
▁ખોરાક	-8.32493
▁ટ્ર	-8.32941
▁દિવસમાં	-8.33109
ણે	-8.33109
▁લેવ	-8.33139
▁જન્મ	-8.33191
વન	-8.332
▁બદલ	-8.33299
▁સ્થિતિમાં	-8.33344
▁છોડ	-8.33387
થા	-8.33488
▁બી	-8.33519
▁ફેલાયેલ	-8.33715
▁વિશાળ	-8.33764
▁ગ્રામ	-8.33814
▁નીકળ	-8.3397
▁મહત્ત્વ	-8.34084
▁ધીરે	-8.34087
▁નાના	-8.34266
▁સફેદ	-8.34728
▁અનુ	-8.34949
▁થત	-8.35237
ગમ	-8.35606
ઠા	-8.35683
▁પાંચ	-8.35917
▁તીવ્ર	-8.36029
ઓના	-8.36057
▁હંમેશા	-8.36357
▁નિયમિત	-8.36358
▁હતા	-8.36527
▁રાત્ર	-8.36557
▁રિ	-8.36561
▁પશ્ચિમ	-8.36686
▁૯	-8.36748
▁સંબંધ	-8.36793
લું	-8.36826
ંપ	-8.36872
▁પહોંચ	-8.36971
▁એને	-8.371
▁રચના	-8.37362
નગર	-8.37544
લ્સ	-8.37816
▁ઉપ	-8.38023
▁પીવા	-8.38048
▁યાદ	-8.38356
▁હજાર	-8.38699
▁ઘણાં	-8.39021
▁ફૂલ	-8.39071
▁અમ	-8.39473
▁પાર	-8.39486
▁કરનાર	-8.39816
▁રૂ	-8.39832
નારા	-8.40381
▁સ્ટેશન	-8.40412
▁ફે	-8.40426
▁નવ	-8.40647
▁રામ	-8.40804
▁૧૨	-8.40809
▁મોં	-8.4132
▁ભગવાન	-8.41409
▁બધી	-8.41435
▁૨૦	-8.41472
▁ગા	-8.41577
ટો	-8.41615
ીત	-8.41654
▁સૌંદર્ય	-8.41754
▁દુનિયા	-8.41828
▁નિર્	-8.41882
▁ચઢ	-8.41965
▁હિ	-8.42012
▁અસ	-8.42501
રુ	-8.42686
▁પહેલ	-8.42689
▁એટલા	-8.42715
ટ્ર	-8.428
દ્	-8.42937
▁ઋતુ	-8.43151
▁ખરાબ	-8.43156
▁ઈન્	-8.43256
▁પેશાબ	-8.43503
▁લા	-8.43514
▁આકર્ષણ	-8.43662
▁સ્થળો	-8.43727
▁મહેલ	-8.43784
▁હવા	-8.43832
▁સંગ્રહાલય	-8.43862
▁ભારતીય	-8.43938
▁પડી	-8.43969
▁સ્થળે	-8.43986
▁શરીરના	-8.44192
▁માનસિક	-8.44211
▁ઈચ્છ	-8.4431
▁કલા	-8.44341
o	-8.44566
▁ગુફા	-8.44681
▁કરવી	-8.44775
▁ધર્મ	-8.44936
ન્ન	-8.45222
▁ઉપલબ્ધ	-8.45282
▁મૂળ	-8.45307
▁સદી	-8.45432
▁થોડી	-8.46373
▁ડિ	-8.46521
▁કૉ	-8.46589
▁સાંજ	-8.46674
▁પ્રકૃતિ	-8.46729
▁ફાયદાકારક	-8.46729
▁સીધ	-8.46979
▁સુવિધા	-8.47094
▁સંખ્યા	-8.47095
કાળ	-8.47174
▁ફરવા	-8.47362
▁આંતરડા	-8.47461
▁ગઈ	-8.47536
▁ટી	-8.47617
▁રોગમાં	-8.47667
▁મહિના	-8.47841
ર્થ	-8.47868
▁બનાવ	-8.47994
▁સવારે	-8.4809
▁પાણીમાં	-8.48154
▁નબળ	-8.48284
t	-8.48939
▁પીડા	-8.48964
નાં	-8.48997
આ	-8.49149
▁શારીરિક	-8.49312
▁વ્ય	-8.49489
ચ્છ	-8.49538
દ્ધ	-8.49782
▁તર	-8.49894
▁તાજ	-8.50141
ર્જ	-8.50344
▁સવાર	-8.50356
s	-8.5044
કુલ	-8.50697
▁માનવા	-8.50962
ુત	-8.51405
સે	-8.51528
▁બિ	-8.51778
લિંગ	-8.51887
▁તરત	-8.52136
▁દિ	-8.52184
▁દ્રષ્ટિ	-8.52734
▁ચિ	-8.53028
n	-8.53122
▁શરદી	-8.53125
ર્ડ	-8.53249
▁સુરક્ષ	-8.53514
લાઈ	-8.53663
▁સૂક	-8.53786
▁શરૂઆત	-8.54294
▁રાજધાની	-8.54689
▁ભાગમાં	-8.54811
▁બજાર	-8.55097
ન્દ્ર	-8.55142
ૉલ	-8.55535
ાઈડ	-8.55828
▁હૃદય	-8.55878
▁ખુ	-8.55915
યુક્ત	-8.56071
▁ફર	-8.56262
▁જળ	-8.5635
▁ઢ	-8.56369
િશ	-8.56444
▁બીજ	-8.56626
સિંહ	-8.5687
▁મધ્ય	-8.56876
▁ઓળખ	-8.57025
▁મિનિટ	-8.57084
▁શું	-8.57356
▁વ્યવસ્થા	-8.57489
▁આપી	-8.57495
▁દર્શન	-8.57959
▁પહાડ	-8.58297
▁કસરત	-8.58305
▁બાબત	-8.58308
▁સોજો	-8.58323
▁લીધ	-8.58823
▁દુર્	-8.59039
▁૩૦	-8.5923
▁જાવ	-8.59269
▁ડૉ	-8.5932
▁કરવું	-8.59339
▁ખાવ	-8.59423
▁આધાર	-8.59524
▁અભ્યાસ	-8.59537
▁ઠંડ	-8.59655
▁મૂર્તિ	-8.59988
▁પડત	-8.60027
ંતર	-8.60035
▁રહ	-8.60239
▁ઠંડી	-8.60289
▁રેલવે	-8.60369
▁શિકાર	-8.60378
▁બધાં	-8.60716
▁કિનારે	-8.60791
▁ચૂ	-8.60842
તંત્ર	-8.60906
પ્રદેશ	-8.61159
▁નિર્માણ	-8.61208
▁મગજ	-8.61224
▁દેવી	-8.61355
▁ઊંચા	-8.61386
િસ્ટ	-8.61408
▁ડાબ	-8.61417
▁પેટમાં	-8.62036
▁ખાંસી	-8.62056
ચિ	-8.6212
ર્સ	-8.62465
▁પાછળ	-8.62479
▁થનાર	-8.62679
ચર	-8.62884
▁કંઈ	-8.62909
▁ગર્ભ	-8.63335
▁છાતી	-8.63341
▁છીએ	-8.63349
▁થયા	-8.63358
▁અડધ	-8.63465
▁ગણ	-8.63515
▁માલિશ	-8.63767
▁રાજસ્થાન	-8.63779
▁સ્ટ	-8.63915
▁સુંદરતા	-8.63981
બાદ	-8.64158
▁શિયાળા	-8.64199
▁સલાહ	-8.64204
ભાવ	-8.64212
▁બિલ	-8.64346
ભર	-8.64604
▁મૂત્ર	-8.64637
▁સાફ	-8.64835
બે	-8.64887
▁રૂપે	-8.64946
▁નાની	-8.64974
▁સમજ	-8.65065
/	-8.6507
▁અવ	-8.65175
૩૦	-8.65187
▁આખા	-8.65575
▁મર	-8.65826
▁કરત	-8.65963
▁ગંગા	-8.6597
▁``	-8.66001
▁પ્રદેશ	-8.66444
▁ગ્ર	-8.6652
▁અનુસ	-8.66679
▁મોટાભાગ	-8.66854
રાજ	-8.66887
▁મીઠ	-8.67038
▁લાંબ	-8.67091
▁સંબંધી	-8.6717
▁શક્ય	-8.67518
▁માર	-8.67673
▁વન	-8.67794
▁નગર	-8.67798
ડવા	-8.67999
ચાર	-8.68045
દર્શ	-8.68138
▁કૈ	-8.68243
▁સ્વસ્થ	-8.68275
▁રસ્તા	-8.68373
▁નુકસાન	-8.68634
▁રાખે	-8.68971
▁સ્ક	-8.69017
રપૂર	-8.69132
▁મજા	-8.69173
ેશન	-8.69196
▁વિચાર	-8.6922
▁ચે	-8.69334
▁વગર	-8.6951
▁કુલ	-8.69511
▁કાર્યક્રમ	-8.69546
ાવવા	-8.69668
▁આપવ	-8.69824
▁બનેલા	-8.69895
▁બળતરા	-8.70004
▁રક્ત	-8.70009
▁ડે	-8.70073
▁સતત	-8.70118
▁મંદિરમાં	-8.70261
▁ઉત્તમ	-8.70474
▁જોખમ	-8.7048
▁મધ	-8.70886
▁તળાવ	-8.70933
▁ય	-8.71003
▁ઝાડા	-8.71098
રૂપ	-8.71276
▁પદ્ધતિ	-8.71393
▁બૌદ્ધ	-8.71393
▁દરરોજ	-8.71394
▁તીર્થ	-8.71396
▁સ્વરૂપ	-8.7143
▁દીધ	-8.71459
▁મેદાન	-8.71573
l	-8.7186
▁રસ્ત	-8.71964
▁રોમાંચ	-8.72338
ગ્રસ્ત	-8.72513
▁આઈ	-8.72658
▁માણસ	-8.72825
▁સરસ	-8.73015
્તિ	-8.731
▁લેવાથી	-8.73127
▁વધત	-8.73192
શક્તિ	-8.73284
▁જમીન	-8.73367
▁કફ	-8.73425
▁ફા	-8.73592
▁ચિત્ર	-8.73868
▁સર્વ	-8.74021
▁થઇ	-8.74434
▁શાકભાજી	-8.74711
▁સાંધા	-8.74713
▁જશે	-8.74917
▁ક્રિયા	-8.74932
▁સહેલ	-8.75395
▁ભય	-8.75476
▁ભેળવી	-8.75679
▁પ્રાપ્ત	-8.75679
▁મળ્ય	-8.75685
▁દિલ્લી	-8.76168
▁હિમાલય	-8.76178
▁જાણકારી	-8.76195
▁લાભ	-8.76342
િયન	-8.76386
▁પ્રવેશ	-8.76661
▁બચાવ	-8.76721
▁ભવ્ય	-8.77154
▁મહત્વ	-8.77205
▁ચરબી	-8.77648
▁હશે	-8.77682
▁આપો	-8.77715
▁લાંબા	-8.77937
▁સ્ટે	-8.78015
▁કર્યા	-8.78126
▁ગંભીર	-8.78142
▁ચહેરા	-8.78142
▁પરિણામ	-8.78142
▁લિ	-8.78227
▁પહાડીઓ	-8.78504
▁પસંદ	-8.78648
▁થયું	-8.78649
▁હું	-8.79061
▁ફક્	-8.79126
▁૧૪	-8.79232
▁રમત	-8.79298
▁જમણ	-8.79369
▁ચારે	-8.79567
▁તાણ	-8.79622
કારક	-8.79637
મંદિર	-8.79687
▁કાર	-8.79721
▁૧૬	-8.79767
▁થયો	-8.79837
▁થાક	-8.8024
▁જગ્યાએ	-8.80295
▁યુ	-8.80469
▁આપણા	-8.8057
▁બનાવે	-8.80639
▁ઇતિહાસ	-8.80668
▁રોગના	-8.80721
▁અંગ્રેજ	-8.8118
▁ઈમારત	-8.81181
▁માતા	-8.81232
▁માંડ	-8.81415
▁ઑફ	-8.81512
▁મૃત્યુ	-8.81698
▁સ્તર	-8.81781
%	-8.82214
▁પ્રત્યે	-8.82214
▁ઘણું	-8.8222
અ	-8.82262
▁બેસી	-8.82421
▁૨૦૦	-8.82477
▁નવા	-8.82613
▁ઐતિહાસિક	-8.82735
▁પહેર	-8.82736
ૂં	-8.82812
▁ગુણ	-8.82845
▁પદાર્થ	-8.83071
ખ્યાત	-8.83078
▁દ્વીપ	-8.83259
▁ચોરસ	-8.83274
▁ખુલ્લ	-8.83312
▁આકર્ષ	-8.83368
▁કિનારા	-8.83401
▁પૂરી	-8.83479
▁બાગ	-8.83908
▁પૂ	-8.84085
વાસ	-8.84121
▁ઉણપ	-8.84321
ખંડ	-8.84329
▁પ્રાણી	-8.84365
▁ફ્ર	-8.84418
▁રાખ	-8.84506
▁પ્લ	-8.84558
▁કરાવી	-8.84642
▁આકાર	-8.84832
▁અઠવાડિયા	-8.84846
▁તત્ત્વ	-8.84846
▁દબાણ	-8.84847
▁કિલોમીટરના	-8.84872
માર્ગ	-8.84914
▁હવાઈ	-8.84955
▁પક્ષી	-8.85036
ઉ	-8.85163
▁ઘાટ	-8.85179
▁સરળતા	-8.85382
▁કિલ્લો	-8.85384
નિયા	-8.85509
▁જવું	-8.85517
▁બાર	-8.85584
▁પૂજા	-8.85724
▁પહોળ	-8.8592
▁શાંત	-8.86002
ડીઓ	-8.8618
▁દસ	-8.86255
ાલય	-8.86298
▁નવી	-8.86333
▁કેટલીય	-8.86459
▁નાક	-8.86547
▁શાંતિ	-8.86573
▁કાં	-8.86938
▁સ્તન	-8.87034
▁રાત	-8.87052
▁સરકાર	-8.87159
દુ	-8.87358
▁પૈ	-8.87446
ક્ષણ	-8.87477
▁પૂર્ણ	-8.87513
▁આહાર	-8.87561
▁લીલા	-8.87577
મુખ	-8.87671
▁યોગ	-8.88001
▁વિદેશી	-8.88098
▁વધે	-8.88193
▁દેવા	-8.8827
▁પદાર્થો	-8.88296
▁બુ	-8.88376
▁નીકળી	-8.88563
▁માધ્યમ	-8.88651
▁બુદ્ધ	-8.88673
▁અમાર	-8.88839
કુંડ	-8.89087
▁રાખી	-8.89194
▁ઘેરાયેલ	-8.89222
▁સામ	-8.89236
▁થયેલ	-8.89238
▁અધ	-8.89319
▁જેટલ	-8.89523
▁હાથી	-8.89641
▁ભારતમાં	-8.8993
▁ઊંડ	-8.90124
▁ક્ષેત્ર	-8.90326
▁હાડકાં	-8.90327
▁ઊપર	-8.90417
▁મોટાં	-8.90469
▁શરીરને	-8.90611
▁કરતા	-8.90799
▁ગોવા	-8.90806
▁બંન્ને	-8.90892
▁એસિડ	-8.90892
▁હોવ	-8.91191
▁નષ્ટ	-8.9122
▁:-	-8.91222
▁રીત	-8.91381
ાઈટ	-8.91411
▁છતાં	-8.91442
▁ખાંડ	-8.91836
▁પહોંચાડ	-8.92102
▁જેવું	-8.92143
▁મૂર્તિઓ	-8.92556
▁આસપાસ	-8.92606
▁દિવસોમાં	-8.92788
▁લાખ	-8.92866
▁દર્દીઓ	-8.92924
▁પ્રતિમા	-8.92971
▁ક્યારે	-8.93061
▁માસિક	-8.93195
▁૧૧	-8.93323
▁ગળા	-8.9333
▁ખાન	-8.93476
▁લક્ષણો	-8.93531
▁લાવ	-8.93645
▁ગતિ	-8.93734
▁પ્રક્રિયા	-8.93766
▁ઔ	-8.93769
▁થતો	-8.93786
કારી	-8.9394
▁માનવ	-8.93972
ેક્ટ	-8.94246
▁આધુનિક	-8.9435
▁બ્લ	-8.94356
▁૪૦	-8.94441
▁સેન્ટ	-8.94487
▁કાચ	-8.9474
▁ગરમી	-8.94808
▁પુરુષ	-8.94938
▁સુગંધ	-8.94938
▁ગર્ભાશય	-8.94938
▁દિલ્હી	-8.94938
▁કાઢી	-8.94953
▁આંખ	-8.95
્લે	-8.95061
▁સંસ્કૃતિ	-8.95069
▁વિધિ	-8.95551
ગૃહ	-8.95624
▁સ્નાન	-8.9568
▁૫૦	-8.95797
▁પ્રવાસ	-8.95855
▁એટલ	-8.95986
ૅ	-8.96124
▁થોડું	-8.96126
▁પાચન	-8.96136
▁ઘટાડ	-8.96172
▁પીડિત	-8.96729
▁તાપમાન	-8.97327
▁વૃક્ષ	-8.9738
▁પ્રવાહ	-8.97397
▁કોલ	-8.97415
ંકર	-8.97951
▁આયોજન	-8.98072
રંગી	-8.98289
▁જાણી	-8.98324
c	-8.98542
▁નિવાસ	-8.98631
▁અનોખ	-8.98784
▁૨૫	-8.99062
▁પહોંચવા	-8.99307
▁આકર્ષક	-8.99366
▁નાગ	-8.9939
▁નીકળે	-8.99474
▁ખંજવાળ	-8.99773
▁વારંવાર	-8.99774
ગામ	-8.99775
▁માઈલ	-8.99819
▁સમસ્યાઓ	-9.00198
▁શક્યતા	-9.0021
▁રહેવું	-9.00214
▁યૂ	-9.01029
▁જણાવ	-9.01145
મહેલ	-9.0118
▁પક્ષીઓ	-9.01443
▁પાંદડા	-9.0165
▁જીવાણુ	-9.01688
▁જૈન	-9.01919
▁તકલીફ	-9.02281
▁આવશ્યક	-9.0229
▁દીવાલ	-9.02297
બ્ર	-9.02664
▁બતાવ	-9.02726
▁બીચ	-9.02736
▁બોલ	-9.02819
▁હુમલ	-9.02922
▁વાઘ	-9.03066
▁અનુભવાય	-9.03333
▁મુંબઈ	-9.03559
▁યાત્રી	-9.03559
▁સીમા	-9.03761
▁તંદુરસ્તી	-9.03833
▁જેમકે	-9.03855
▁વૃક્ષો	-9.04147
▁ભવન	-9.04175
▁એટલું	-9.04204
▁દેખ	-9.04346
▁ઉપાય	-9.04451
▁રૂપિયા	-9.04545
▁નેશનલ	-9.04858
▁ખેંચ	-9.04858
દાયક	-9.05099
▁તંદુરસ્ત	-9.05229
મ્બ	-9.05386
▁અર્થ	-9.05421
▁ઝાડ	-9.05442
▁પ્રકાશ	-9.05514
▁થશ	-9.05542
▁ગેસ	-9.05564
▁શ્રેષ્ઠ	-9.05605
કોટ	-9.05724
▁લોહીદબાણ	-9.06165
▁આયર્ન	-9.06165
▁માછલી	-9.06166
જ્જ	-9.06255
▁દમ	-9.06271
▁ભૂખ	-9.06628
▁કરોડ	-9.06698
▁ચમક	-9.06927
▁ઓળખવામાં	-9.06969
▁સ્વાદ	-9.07504
▁હિમ	-9.07661
▁નિયંત્રણ	-9.07686
▁કપડાં	-9.07689
▁કમર	-9.0774
▁થવી	-9.07767
▁ભેગ	-9.07835
▁મેળા	-9.08081
▁ખરેખર	-9.08165
▁ધાર્મિક	-9.08165
▁પિત્ત	-9.0827
૦૦૦	-9.08285
▁દેવળ	-9.08334
▁હોત	-9.08426
▁ઘટ	-9.08526
▁વિભિન્ન	-9.08841
▁બીમારી	-9.08842
ભાગ	-9.08879
▁કાપ	-9.09003
▁ગાંઠ	-9.09525
સિસ	-9.09778
▁સર્જરી	-9.10207
▁આવનાર	-9.10532
▁સાત	-9.10629
જ્ઞ	-9.10865
▁કબજીયાત	-9.10896
▁સંતુલ	-9.10896
▁૧૭	-9.11025
▁આવતાં	-9.11454
▁ખાદ્ય	-9.11596
▁સભ્ય	-9.11604
▁લખ	-9.11911
▁લાગ્ય	-9.12279
▁૧૦૦	-9.12372
▁લોકપ્રિય	-9.12994
▁પરિવાર	-9.13002
ગાડ	-9.13005
▁દિશા	-9.13099
▁અતિ	-9.13129
▁રોડ	-9.13477
▁નાશ	-9.13624
▁નીલ	-9.13696
▁બહુ	-9.13779
▁ન્યૂ	-9.14233
▁વિકાર	-9.1425
▁વાસ્તવ	-9.1442
▁મેળવી	-9.1442
▁મથક	-9.14478
▁સ્વચ્છ	-9.14489
▁વિભાગ	-9.14542
▁વન્ય	-9.14637
ચક્ર	-9.14722
▁પવિત્ર	-9.15137
▁નાનકડ	-9.15138
▁વધવા	-9.15181
▁હોઈ	-9.15358
▁આપણાં	-9.1585
▁સંગીત	-9.15865
▁ધોધ	-9.15884
▁ડાઘ	-9.16002
▁ખબર	-9.16173
▁કોઇ	-9.1624
▁હોવું	-9.16353
▁ક્લ	-9.16369
▁પૌષ્ટિક	-9.16591
▁પથરી	-9.16595
▁લીલ	-9.16937
▁પકડ	-9.17093
▁સમાવ	-9.17207
▁ચિકિત્સા	-9.17326
▁વરસાદ	-9.17326
▁હિન્દુ	-9.17326
▁ભાષા	-9.17327
▁સહેલાણી	-9.17357
ેંટ	-9.17492
▁પાતળ	-9.17496
▁રાખવ	-9.17959
▁ગર્ભાવસ્થા	-9.18067
ત્મક	-9.1826
▁પ્રથમ	-9.18828
▁પશુ	-9.18829
ાઈટિસ	-9.18863
▁પ્રયત્ન	-9.19565
▁ચોક્કસ	-9.19566
લૅન્ડ	-9.19566
▁પરંપરા	-9.19568
▁કરાવવા	-9.19706
▁ભરેલ	-9.19953
▁જાળ	-9.20001
m	-9.20323
▁ક્ષમતા	-9.20323
▁બચવા	-9.20343
▁ટ્રેન	-9.20594
ભૂમિ	-9.20667
▁મનુષ્ય	-9.21086
▁બાટલી	-9.21089
▁ધીમે	-9.21093
▁વાયુ	-9.21106
▁ઉપચાર	-9.21128
▁વાદળ	-9.2116
▁અદ્દભ	-9.21217
▁લાઈન	-9.21378
સ્પ	-9.21498
પ્ટ	-9.21984
▁કહ્ય	-9.2231
લ્ટ	-9.2234
▁મિશ્ર	-9.22395
▁જગ્યા	-9.22447
▁રોગીઓ	-9.22499
▁૧૩	-9.22624
▁વૈજ્ઞાનિક	-9.22631
▁બગીચા	-9.22631
▁સફળ	-9.22641
▁પડવા	-9.2341
▁શૈલી	-9.23416
▁કાઢ	-9.23445
▁સફરજન	-9.24227
▁પાછા	-9.24269
▁ડાય	-9.2441
▁ઊભા	-9.24453
આઈ	-9.24665
▁શિલા	-9.25033
▁મુક્ત	-9.25057
▁મિશ્રણ	-9.25237
▁જાગ	-9.2527
દ્દ	-9.25386
▁જાણવા	-9.25854
▁અવાજ	-9.25855
▁પ્રેમ	-9.26283
▁હળવ	-9.26569
p	-9.26599
▁લીંબુ	-9.266
▁વિશેષજ્ઞ	-9.26635
▁સહેલાણીઓ	-9.27381
▁પીઠ	-9.27412
▁હિમાચલ	-9.27413
▁ગુફાઓ	-9.27973
▁વખત	-9.2805
▁ટ્રેકિંગ	-9.28232
▁ઢોળાવ	-9.28232
ચ્ચ	-9.28302
▁ગુરુ	-9.28308
ોહક	-9.28631
▁નિયંત્ર	-9.28821
▁કોશિકાઓ	-9.29059
▁પરિવર્તન	-9.29059
▁ગોળીઓ	-9.29062
▁ઊણપ	-9.29063
▁થોડો	-9.29065
▁ઈલાજ	-9.29068
▁મળત	-9.29077
▁ગાડી	-9.29361
▁વૃદ્ધિ	-9.2939
▁વસ્તુ	-9.29502
ાપણું	-9.29856
▁સંગ્રહ	-9.29879
h	-9.29892
▁સાંભળ	-9.29892
▁બરાબર	-9.29893
▁ફરિયાદ	-9.29894
▁ટીપાં	-9.29895
▁ચલાવ	-9.30238
▁વનસ્પતિ	-9.30732
▁મળદ્વાર	-9.30732
▁વિવિધ	-9.30733
▁ક્યાંક	-9.30735
▁પસાર	-9.30757
▁સિદ્ધ	-9.30841
▁ત્યાર	-9.31431
▁પુરૂષ	-9.3158
▁પગપાળા	-9.3158
▁નાંખ	-9.31597
▁ભારે	-9.31609
▁નદીઓ	-9.31638
▁બાળ	-9.32029
▁વિશે	-9.3228
;	-9.32434
▁કેટલાંક	-9.32434
▁અવસ્થા	-9.32437
▁ચિંતા	-9.32441
▁બધું	-9.32459
▁પીવડાવ	-9.33297
વશ્ય	-9.33446
▁સંગમ	-9.33539
▁૨૪	-9.3359
ભૂત	-9.33768
▁શેક	-9.33819
▁વિકસિત	-9.34166
▁યોજના	-9.34166
▁બાંધ	-9.34177
▁ભીડ	-9.34293
▁સ્નાયુ	-9.35043
▁કુદરત	-9.35051
▁દેખાવ	-9.35173
▁કરાય	-9.35378
▁સોજા	-9.354
▁પ્રાણીસંગ્રહાલય	-9.35928
▁પર્વતમાળા	-9.35929
▁સિમલા	-9.35936
▁સાબિત	-9.35936
▁જુદી	-9.36074
▁ફેફસાં	-9.36102
▁કાળજા	-9.36111
▁પડ્ય	-9.36202
▁સંસ્થા	-9.36521
3	-9.36821
▁ગુજરાત	-9.36821
▁જુદાં	-9.36824
વૃત્તિ	-9.36824
▁વસ્તી	-9.36872
▁પુલ	-9.37062
તૂટ	-9.37352
▁સ્તંભ	-9.37722
▁મેળવવા	-9.37722
▁ગાઢ	-9.37827
▁ત્રિ	-9.38074
▁ઊભ	-9.3834
▁થવો	-9.38399
▁મસ્તિષ્ક	-9.38631
▁સ્મારક	-9.38631
▁સ્રાવ	-9.38643
▁જાડ	-9.38847
▁ઉકાળ	-9.38896
▁તપેલ	-9.39404
0	-9.39548
d	-9.39548
▁આયુર્વેદ	-9.39548
▁ઓરડા	-9.39555
▁પ્રભાવ	-9.39915
▁યુવાન	-9.39933
▁આંતરરાષ્ટ્રીય	-9.40474
▁જમ્મુ	-9.40475
▁બ્રહ્મ	-9.40475
▁પ્રોટીન	-9.40475
▁જલ્દી	-9.40477
▁સમૂહ	-9.40478
▁યૌન	-9.4048
▁આદત	-9.41063
વર્ત	-9.41183
▁અવશેષ	-9.41409
▁મ્યુઝિયમ	-9.41409
▁ઝરણાં	-9.41409
▁હાઉસ	-9.41413
▁ગુલાબ	-9.41414
▁નૃત્ય	-9.41415
▁દારૂ	-9.41429
▁રક્ષણ	-9.4159
▁માંસપેશિઓ	-9.42352
▁સ્વર્ગ	-9.42355
▁તપેલાં	-9.42556
▁કાઢવા	-9.4258
▁ભાડ	-9.42988
ંસ્કૃતિ	-9.43093
▁વિકૃતિ	-9.43305
▁સંપર્ક	-9.43306
▁શુદ્ધ	-9.43306
▁ઉંઘ	-9.43307
▁ગાર્ડન	-9.43308
▁જયપુર	-9.4332
▁શીખ	-9.43345
▁પેઢા	-9.43346
▁આશ્ચર્ય	-9.44266
▁વાગ્યા	-9.4427
▁ત્રીજ	-9.44272
▁બપોર	-9.44273
▁ઘણો	-9.44297
મંત્ર	-9.44563
▁પેદા	-9.44623
▁ગાંધી	-9.45237
મેન્ટ	-9.45237
▁શ્રદ્ધાળુ	-9.45238
▁અટકાવ	-9.45239
▁સખત	-9.45251
▁દ્વાર	-9.4622
▁ઉનાળા	-9.46231
▁યોની	-9.46326
▁પટના	-9.4633
▁પડશે	-9.46463
કાલીન	-9.4664
બંધ	-9.46767
▁મસ્જિદ	-9.47208
▁દરવાજા	-9.47209
▁વર્ગ	-9.4723
▁આપ્ય	-9.47344
▁ભૂતાન	-9.47372
▁વસેલ	-9.47429
▁ઇજા	-9.47458
▁ઝેર	-9.47672
▁ખીલ	-9.47972
▁ઘેર	-9.48007
સ્થાન	-9.48095
▁ઉત્પત્તિ	-9.48208
▁સ્કીઈંગ	-9.48208
▁ઉત્પાદન	-9.48208
૫૦૦	-9.4824
▁દબાવ	-9.48458
▁બોટ	-9.4848
▁દેખાત	-9.48612
▁મજબૂત	-9.49218
▁આંગળીઓ	-9.49218
▁સફર	-9.49241
▁સાધન	-9.49909
▁સક્રિય	-9.5024
▁એશિયા	-9.50249
▁પેલેસ	-9.51271
▁અભિયાન	-9.51272
▁પંજા	-9.51283
▁ઉત્સવ	-9.51301
▁મેળો	-9.51319
▁બિહાર	-9.51345
▁ફેલાવ	-9.51572
▁નજર	-9.51707
C	-9.52311
▁ઓપરેશન	-9.52311
▁ગ્લેશિયર	-9.52311
▁પર્વતારોહણ	-9.52311
▁વિષ્ણુ	-9.52311
▁પોલિયો	-9.52312
▁શોભા	-9.52312
▁ઉલ્ટી	-9.5232
▁ક્ષય	-9.52324
▁શાસક	-9.52382
▁નમૂન	-9.52395
▁ઉતર	-9.52706
▁નવેમ્બર	-9.53363
▁વાયરસ	-9.53364
▁મનોહર	-9.53364
ીકરણ	-9.53368
▁એનિમા	-9.53368
▁સ્પર્શ	-9.53369
▁અર્થાત	-9.5337
▁સેવાઓ	-9.53374
▁ગીચ	-9.53426
▁કિડની	-9.53437
▁અસરકારક	-9.53469
▁શિલ્પ	-9.54427
▁એલર્જી	-9.54427
▁અલ્સર	-9.54437
▁ગભરા	-9.54516
▁વિટામીન	-9.55503
▁સૂર્યકિરણ	-9.55503
▁વૃદ્ધ	-9.56155
‍‍‍	-9.56589
▁તુલના	-9.5659
▁કેલેરી	-9.56601
▁બનવા	-9.56908
▁રંગસારવાર	-9.57688
▁હરિયાળી	-9.57689
▁ખવડાવ	-9.57691
▁તહેવાર	-9.58799
▁ધૂમ્રપાન	-9.58799
▁સ્તૂપ	-9.588
▁દર્શાવ	-9.58806
▁નીચ	-9.59254
▁માન્યતા	-9.59923
▁જાનવર	-9.59924
▁સહાયક	-9.59927
▁ધરતી	-9.59939
▁એંટી	-9.59971
▁મકાન	-9.60521
▁સ્થૂળતા	-9.61059
▁પરિસ્થિતિ	-9.61059
▁ભૂમિકા	-9.61061
▁સપાટી	-9.61062
▁લાકડા	-9.61065
▁ચંદ્ર	-9.61065
▁વાસણ	-9.61077
▁ખભા	-9.61078
▁યુદ્ધ	-9.61106
▁દીવ	-9.61347
▁ઔષધ	-9.62209
▁ડિગ્રી	-9.62211
▁કિરણો	-9.6222
▁નંદા	-9.62264
રીતે	-9.62718
▁આયોજ	-9.63137
▁બનાવ્ય	-9.63357
g	-9.63372
▁કેલ્શિયમ	-9.63372
▁જાહેર	-9.63372
▁વ્યાયામ	-9.63372
▁યુરોપ	-9.63373
▁અભિ	-9.63478
▁વાહન	-9.63663
▁આપત	-9.637
▁દર્દ	-9.64071
▁વિષય	-9.64314
▁પોષક	-9.64551
▁માથું	-9.64561
▁ભક્ત	-9.64713
▁આર્થરાઈટિસ	-9.65739
▁ચોખ્ખ	-9.65739
▁જીવનશૈલી	-9.65739
▁અધ્યયન	-9.65739
▁મૂત્રાશય	-9.65739
▁કપડા	-9.66614
▁જવાબદાર	-9.66944
▁ક્ષેત્રફળ	-9.66944
▁રાહત	-9.66948
▁મચ્છર	-9.66963
▁ફેરવ	-9.67046
▁છૂટ	-9.67093
▁ચૂક્ય	-9.67122
▁અમેરિકા	-9.68165
▁રસાયણ	-9.68165
▁ચમચી	-9.68167
▁આપનાર	-9.68604
N	-9.69397
▁પંચમઢી	-9.69397
▁પિકનિક	-9.69398
▁ડોઝ	-9.69415
▁વિષે	-9.69416
▁ગ્રંથિ	-9.69418
▁પરિસર	-9.69429
▁કુંભ	-9.69432
▁બાહ્ય	-9.69441
▁નૌકા	-9.69442
▁પરસેવ	-9.7024
▁યૂનાન	-9.70616
▁અભયારણ્ય	-9.70647
▁ઢંકાયેલ	-9.70648
▁રેલ્વે	-9.70648
▁વૉટર	-9.70648
▁ચક્કર	-9.70653
▁ખર્ચ	-9.70668
▁આકાશ	-9.70742
▁મુશ્કેલ	-9.71853
▁કાશ્મીર	-9.71913
▁શબ્દ	-9.71913
▁આરંભ	-9.71914
▁બેચેની	-9.71914
▁શિશુ	-9.71916
▁એન્ટી	-9.71965
ગિરિ	-9.71966
▁પુન	-9.73121
▁જેસલમેર	-9.73195
▁મણિપુર	-9.73195
▁રેસ્ટોરન્ટ	-9.73195
▁સરખામણી	-9.73195
▁વિકલ્પ	-9.73195
▁પથારી	-9.73197
▁દુકાનો	-9.73208
▁વાગે	-9.73258
▁નિશાન	-9.73383
A	-9.74494
▁ઘુટણ	-9.74494
▁ગરદન	-9.74494
▁હર્નિયા	-9.74495
▁વન્યજીવ	-9.74496
▁સંકોચ	-9.74503
▁અશોક	-9.7452
▁ધરાવ	-9.74633
▁ઉદાહરણ	-9.7581
▁મૂત્રપિંડ	-9.7581
▁કૃમિ	-9.7581
▁બહેર	-9.75816
▁કાર્બ	-9.75817
▁ઉપરાંત	-9.75821
▁પરીક્ષણ	-9.75828
▁આવશે	-9.75846
▁વિશિષ્ટ	-9.77143
▁હવાઈમથક	-9.77143
▁બંગાળ	-9.77144
▁વર્તમાન	-9.77144
▁સમ્રાટ	-9.77144
ોસ્કોપ	-9.77144
▁સંભાવના	-9.77147
▁ગેસ્ટ	-9.7719
▁પ્રતીક	-9.78223
▁પ્રસુતિ	-9.78495
▁સામાજિક	-9.78495
▁શોખીન	-9.78495
વર્ધક	-9.78495
▁ભોપાલ	-9.78495
▁ઉત્તેજ	-9.78495
▁પોષણ	-9.78496
▁પ્રજનન	-9.78526
▁આત્મ	-9.79515
y	-9.79864
▁વિશ્રામ	-9.79865
▁સંભાળ	-9.79865
▁ગર્ભધારણ	-9.79865
▁જ્ઞાન	-9.79865
▁સ્થાપત્ય	-9.79867
▁સૂરજ	-9.79897
▁પર્યાવરણ	-9.81253
▁પ્રયોગ	-9.81256
▁જરૂરીયાત	-9.81256
▁રજાઓ	-9.81263
▁સ્કૂલ	-9.81267
▁ગંગોત્રી	-9.82662
▁નિશ્ચિત	-9.82662
▁મહારાજા	-9.82665
▁સફાઈ	-9.82673
▁સાબુ	-9.82683
▁દ્રવ્ય	-9.8409
▁લદ્દાખ	-9.8409
▁શિમલા	-9.84091
▁ટાપુ	-9.84091
▁લંબાઈ	-9.84092
▁ઉદ્યોગ	-9.8554
▁ઑપરેશન	-9.8554
▁નારિયેલ	-9.8554
▁આજકાલ	-9.8554
▁હનુમાન	-9.8701
▁દાર્જિલિંગ	-9.8701
▁ઘુંટણ	-9.8701
▁અંતિમ	-9.8701
▁પાર્વતી	-9.87011
▁રાંચી	-9.87016
▁ગાજર	-9.87028
▁પ્રાથમિક	-9.88503
▁ભવિષ્ય	-9.88503
▁તિબેટ	-9.88503
▁શ્વસન	-9.88503
▁રેલમાર્ગ	-9.88504
▁આકૃતિ	-9.88505
નારાયણ	-9.8854
▁તમાકુ	-9.88578
▁અરુણાચલ	-9.90018
▁થેરેપી	-9.90018
▁દુર્ગંધ	-9.90018
▁દુર્ઘટના	-9.90018
દ્વિતીય	-9.90018
ાઇટિસ	-9.9002
▁અતિશય	-9.9002
▁મસાલા	-9.90027
▁હયાત	-9.90029
▁ધારણ	-9.90109
S	-9.91556
x	-9.91556
▁ચારેબાજુ	-9.91556
▁નસબંધી	-9.91556
▁સ્થિર	-9.91556
▁આશ્રમ	-9.91557
▁નોંધ	-9.91558
▁સ્રોત	-9.91562
▁કૉફી	-9.91568
▁ચંદન	-9.91573
ગ્રંથ	-9.91798
▁ફેલાય	-9.91803
પ્રસિદ્ધ	-9.92648
શિક્ષ	-9.92904
▁ડુંગળી	-9.93119
▁બુગ્યાલ	-9.93119
▁હોર્મોન	-9.93119
▁વ્યાપાર	-9.93119
▁પુસ્તક	-9.93119
▁ગરબડ	-9.93119
▁કોલકાતા	-9.9312
કારાત્મક	-9.9312
▁એપ્રિલ	-9.9312
▁શર્કરા	-9.93121
▁દહીં	-9.93122
▁શિક્ષણ	-9.93122
▁દર્શક	-9.93177
▁સંશોધન	-9.94706
▁ગર્ભપાત	-9.94707
▁મુકામ	-9.94718
▁પુત્ર	-9.94718
▁ચંડીગઢ	-9.96319
▁નુકશાન	-9.96319
▁સિક્કિમ	-9.96319
▁માઉન્ટ	-9.9632
▁સ્વયં	-9.96335
વ્યવસ્થ	-9.96361
▁તત્કા	-9.96375
પ્રયાગ	-9.97116
▁મહારાષ્ટ્ર	-9.97958
▁ગર્ભવતી	-9.9796
▁સંચાલ	-9.97962
▁ગુસ્સ	-9.97981
▁ઓક્ટોબર	-9.99625
▁સપ્ટેમ્બર	-9.99625
▁સમુદ્રસપાટી	-9.99625
▁ચૂર્ણ	-9.99627
▁છિદ્ર	-9.99627
▁અસામાન્ય	-10.0132
▁સૂક્ષ્મ	-10.0132
▁પ્રવેશદ્વાર	-10.0132
▁ઊજવવા	-10.0132
▁ત્વચા	-10.0132
▁ગુપ્ત	-10.0132
▁ઉત્સાહ	-10.0132
▁ટુકડ	-10.0138
▁જાન્યુઆરી	-10.0304
▁પર્વતારોહી	-10.0304
▁રિસૉર્ટ	-10.0304
▁લક્ષ્મી	-10.0304
▁સ્મૃતિ	-10.0304
▁ખેતર	-10.0305
▁કૃત્રિમ	-10.048
▁સંગેમરમર	-10.048
▁સ્વાભાવિક	-10.048
▁કુટુંબ	-10.048
▁ઝારખંડ	-10.048
▁સફારી	-10.048
P	-10.0658
R	-10.1214
ઍ	-10.1602
I	-10.2007
E	-10.2215
H	-10.2215
`	-10.2573
v	-10.2867
b	-10.3095
ઊ	-10.4012
M	-10.4059
D	-10.5127
T	-10.5412
G	-10.5707
k	-10.5707
w	-10.6645
L	-10.6645
U	-10.7323
ઃ	-10.7323
O	-10.8435
f	-10.9686
V	-11.0617
ઐ	-11.1117
!	-11.1117
B	-11.1643
_	-11.2199
)	-11.274
Q	-11.4079
F	-11.4793
ઁ	-11.6396
Y	-12.2095
z	-12.3761
+	-12.3761
‌	-12.5761
'	-12.5761
1	-12.5761
?	-12.8214
j	-12.8261
2	-12.8261
X	-12.8261
|	-12.8261
઼	-12.8261
’	-13.1548
J	-13.1595
=	-13.1595
ઔ	-13.6548
×	-13.6595
Z	-13.6595
(	-14.6551
ૐ	-14.6584
4	-14.6585
⁄	-14.6586
K	-14.6587
q	-14.6588
W	-14.6589
।	-14.659
u	-14.6591
‍	-14.6592
ઋ	-14.6593
ઞ	-14.6594
5	-14.6595
6	-14.6595
8	-14.6595
>	-14.6595
ઑ	-14.6595
ૠ	-14.6595
–	-14.6595
‘	-14.6595
