<unk>	0
<s>	0
</s>	0
▁.	-3.14509
▁છે	-3.24798
માં	-3.84546
ની	-3.92817
▁,	-4.01534
ના	-4.11306
થી	-4.14933
ો	-4.19799
ને	-4.20978
ી	-4.30854
▁આ	-4.45357
▁અને	-4.46161
ે	-4.6667
નું	-4.86386
ું	-4.93602
નો	-4.95289
▁જ	-5.00736
▁પણ	-5.00844
ા	-5.09784
▁-	-5.11926
▁કે	-5.18393
▁એક	-5.29559
▁પર	-5.34959
ન	-5.35163
▁માટે	-5.35793
ર	-5.41549
લ	-5.44275
ક	-5.48814
મ	-5.49512
▁	-5.55151
.	-5.57557
▁હોય	-5.60336
સ	-5.62613
▁થઈ	-5.66801
▁તો	-5.66937
▁જાય	-5.67605
▁એ	-5.70338
જ	-5.71276
▁તે	-5.78481
▁`	-5.85263
▁થાય	-5.85639
▁જે	-5.91731
▁આવે	-5.92088
▁વધારે	-5.94984
તા	-5.96256
▁ન	-5.96498
▁કરવા	-6.02865
િત	-6.0355
ં	-6.06365
▁અહીં	-6.06494
પ	-6.08666
ત	-6.10189
▁રોગ	-6.12123
એ	-6.12389
ડ	-6.14076
▁કરી	-6.17206
▁સાથે	-6.18602
▁સુધી	-6.25151
▁નથી	-6.26597
ુ	-6.27496
ટ	-6.27751
▁જો	-6.28219
ઓ	-6.28275
▁ક	-6.29922
િ	-6.32151
વા	-6.32306
▁પછી	-6.328
▁અ	-6.34286
▁કરે	-6.36417
▁શકે	-6.36954
▁કોઈ	-6.37767
▁(	-6.40239
▁તમ	-6.40989
▁)	-6.43337
▁દૂર	-6.4523
▁રહે	-6.4536
▁તેમ	-6.45663
-	-6.47962
▁બ	-6.48476
િક	-6.49933
ાં	-6.50683
બ	-6.51412
ય	-6.51857
▁તથા	-6.52231
▁રીતે	-6.52461
વ	-6.53187
▁આવેલ	-6.53557
▁કારણે	-6.55783
લા	-6.55823
▁મંદિર	-6.56618
ાઈ	-6.57418
ળ	-6.57754
▁સ	-6.58211
શ	-6.5989
▁પાણી	-6.60409
ણ	-6.61582
દ	-6.61633
▁બે	-6.63221
▁ના	-6.66115
ૂ	-6.66346
▁વગેરે	-6.68387
▁લોકો	-6.70538
મી	-6.71761
▁શકાય	-6.71985
ગ	-6.74151
ચ	-6.74294
▁ઉપયોગ	-6.75979
▁મ	-6.78162
▁દુ	-6.78837
▁અથવા	-6.8004
▁ખૂબ	-6.80118
લી	-6.80395
રા	-6.81266
▁પ	-6.8172
્	-6.82536
:	-6.82827
▁આવી	-6.83742
▁જોવા	-6.84023
▁વર્ષ	-6.85155
▁પોતાન	-6.85367
▁દ્વારા	-6.85805
વું	-6.87277
હ	-6.89074
તી	-6.89271
▁મુખ્ય	-6.89902
▁સૌથી	-6.90626
▁મળે	-6.93265
▁પરંતુ	-6.93321
ડી	-6.93659
▁સ્થળ	-6.93782
ર્	-6.93849
ંગ	-6.94925
▁થવા	-6.95082
▁છો	-6.9611
ફ	-6.96533
તાં	-6.96786
▁કારણ	-6.98478
▁દર્દી	-6.98735
વી	-6.98975
્યા	-7.00221
▁કરો	-7.01676
ધ	-7.01746
▁ભ	-7.02464
▁વ	-7.02599
રી	-7.04132
ભગ	-7.04139
▁લગ	-7.04583
▁લાગે	-7.04662
▁ઈ	-7.05438
▁કિલોમીટર	-7.06058
▁પ્ર	-7.06406
,	-7.07006
▁હતી	-7.07604
▁જ્યારે	-7.07706
▁હ	-7.08314
▁શક	-7.08452
▁કિ	-7.12003
▁હતું	-7.12379
▁ચ	-7.12486
▁પોતાના	-7.12992
ડા	-7.13428
▁નામ	-7.14123
▁લઈ	-7.1435
▁સમય	-7.14725
ાય	-7.16325
▁જોઈએ	-7.16577
▁સામાન્ય	-7.17456
▁ખાવા	-7.17607
▁દવા	-7.177
▁ભાગ	-7.17848
▁તરફ	-7.18951
▁લો	-7.19953
▁ગ	-7.2068
થ	-7.21247
▁આવ્ય	-7.22922
▁જોઇએ	-7.24393
▁લે	-7.24543
▁સારવાર	-7.24781
▁સુંદર	-7.2499
ખ	-7.25706
મા	-7.26174
▁કરીને	-7.26214
▁દિવસ	-7.2644
્ય	-7.26449
ૈ	-7.2673
ાર	-7.26874
▁ત્રણ	-7.27613
▁વિસ્તાર	-7.28471
▁શહેર	-7.29711
▁ચામડી	-7.30033
▁લોહી	-7.30283
▁મળી	-7.30412
▁ત્યાં	-7.30551
▁હતો	-7.31638
▁વિ	-7.32413
▁કો	-7.3298
રો	-7.3426
▁ઉદ્યાન	-7.34652
▁મા	-7.3471
▁સા	-7.34853
▁વાર	-7.34973
▁બાળકો	-7.35368
▁રાષ્ટ્રીય	-7.35739
▁ઓછ	-7.35865
ઝ	-7.36533
▁શ	-7.36866
▁રહ્ય	-7.37147
ખાવો	-7.37788
▁બાળક	-7.3787
જી	-7.38214
વો	-7.3875
પુર	-7.38839
સી	-7.38915
▁શરીર	-7.39533
▁’	-7.39636
▁પડે	-7.39839
▁હાથ	-7.3996
▁કામ	-7.39991
▁નજીક	-7.40206
▁વચ્ચે	-7.40347
▁જ્યાં	-7.40494
▁સ્થાન	-7.41545
▁મે	-7.42312
▁યોગ્ય	-7.43558
▁અનેક	-7.44103
▁ત	-7.44326
▁અલગ	-7.44583
કા	-7.45263
િંગ	-7.45495
▁પગ	-7.45934
▁ર	-7.4605
▁આપણ	-7.47187
▁પહેલા	-7.47629
વામાં	-7.48345
▁રહી	-7.48775
▁અંદર	-7.48848
▁લ	-7.48969
▁જવા	-7.49062
સ્	-7.4926
▁પાસે	-7.50604
િયા	-7.50709
▁વ્યક્તિ	-7.50749
િન	-7.50811
▁ખાસ	-7.51219
▁દેશ	-7.51515
▁પ્રાચીન	-7.51997
ીઓ	-7.52343
▁ભોજન	-7.52547
▁ઉ	-7.52814
▁જેમ	-7.53562
▁૨	-7.53632
ઠ	-7.53937
▁રંગ	-7.54069
▁પ્રકાર	-7.54324
▁ખ	-7.54849
▁સિવાય	-7.5511
▁ફ	-7.56339
ંત	-7.56389
▁બનેલ	-7.56449
▁આના	-7.5653
▁આપવા	-7.56592
▁તેલ	-7.56609
▁જોઈ	-7.56739
▁પર્યટન	-7.57118
ક્ષ	-7.57402
્ર	-7.5833
▁દ	-7.5837
▁અસર	-7.5914
ટી	-7.59191
▁સરોવર	-7.59267
▁બીજા	-7.59465
કો	-7.5959
▁પા	-7.59865
સ્ટ	-7.60106
કે	-7.60763
▁ઉત્	-7.6078
▁તેના	-7.60846
ાવ	-7.60876
૫	-7.61083
▁ત્યારે	-7.61632
▁થ	-7.61837
સા	-7.62335
▁રૂપ	-7.62497
▁તમાર	-7.62936
▁મળ	-7.63256
ાઇ	-7.63724
૧	-7.63857
▁રસ	-7.63973
▁અનુભવ	-7.64041
ભ	-7.64084
▁નહીં	-7.64091
▁મન	-7.64449
▁અન્ય	-7.64538
પન્ન	-7.64581
ત્ર	-7.64761
▁હતાં	-7.64781
ંડ	-7.65022
લો	-7.65458
▁ઉપર	-7.65686
▁સુ	-7.65747
▁નીચે	-7.65921
૬	-7.65922
▁વખતે	-7.66346
▁૩	-7.66504
▁એના	-7.66646
▁સ્ત્રીઓ	-7.6689
▁પી	-7.67261
ંદ	-7.67283
▁દરેક	-7.67817
વિ	-7.67884
▁૧	-7.68209
▁જેના	-7.68283
૨	-7.6876
▁દે	-7.68805
ઈ	-7.6898
▁કેટલાક	-7.68987
▁ગામ	-7.69478
્સ	-7.69602
▁૧૯	-7.69615
ૉ	-7.69754
▁પર્યટકો	-7.70062
વાળા	-7.70772
▁હ્રદય	-7.7087
યા	-7.70899
▁સં	-7.70909
▁ચા	-7.71796
▁ઓછી	-7.71818
▁ધ	-7.71835
▁અંતર	-7.7265
▁બંધ	-7.7291
્વ	-7.72998
▁કલાક	-7.73199
▁શરીરમાં	-7.73246
▁બહાર	-7.7366
▁કેન્સર	-7.73825
▁જરૂર	-7.74079
▁ટ	-7.74571
ીય	-7.74694
▁જરૂરી	-7.75177
ૌ	-7.75479
▁વધી	-7.76048
▁સારી	-7.76422
▁ડ	-7.76716
▁ગય	-7.76755
▁ધ્યાન	-7.77489
▁ક્યારેક	-7.77841
▁છ	-7.77898
▁ઊંચાઈ	-7.78401
▁પેટ	-7.78458
▁ગરમ	-7.78629
▁સો	-7.78684
▁સમયે	-7.79055
▁બધા	-7.79597
▁વાત	-7.79681
▁પ્રકારના	-7.79831
▁અમે	-7.8004
૪	-7.81151
▁હવે	-7.81632
▁ફૂટ	-7.8172
▁શક્તિ	-7.8205
▁સામે	-7.82472
▁કહે	-7.82687
▁બાજુ	-7.83033
▁ઓ	-7.83411
▁લેવા	-7.83563
▁રહેવા	-7.8358
▁માત્ર	-7.83586
▁નદી	-7.83614
રે	-7.83779
▁પ્રસિદ્ધ	-7.8396
▁આંખો	-7.84531
ૂર	-7.84592
વાર	-7.84843
▁જીવન	-7.84927
▁એમાં	-7.85067
▁૫	-7.85129
▁બરફ	-7.85242
૭	-7.85544
▁પહોંચી	-7.85672
બા	-7.85698
▁કેટલાય	-7.85704
▁જંગલ	-7.8572
ણી	-7.8596
▁બનાવવા	-7.86354
▁કા	-7.86421
લે	-7.86547
▁દૂધ	-7.86619
▁સ્ત્રી	-7.86655
▁વાળ	-7.86777
▁રાજ્ય	-7.86806
▁ઘણી	-7.86853
૮	-7.86868
▁માર્ગ	-7.86952
▁સૂર્ય	-7.87034
▁બની	-7.87207
▁સાર	-7.87737
▁ચાર	-7.87833
▁તબીબ	-7.87833
િલ	-7.87932
▁ઉંમર	-7.88017
૩	-7.88204
જા	-7.88264
▁રાખવા	-7.88272
▁જઈ	-7.88338
▁મીટર	-7.88432
▁એટલે	-7.88538
▁પ્રમાણમાં	-7.88622
▁પ્રાકૃતિક	-7.88657
લ્	-7.88739
▁દરમિયાન	-7.89122
▁શરૂ	-7.89123
નિ	-7.89401
▁રોગી	-7.89599
▁મુજબ	-7.89823
▁દર	-7.90001
▁:	-7.90338
▁પે	-7.90356
▁પહેલાં	-7.90551
▁૪	-7.90665
સ્ત	-7.90726
▁રાખો	-7.90766
▁આગળ	-7.9077
▁લાલ	-7.9105
▁યાત્રા	-7.91267
▁થતાં	-7.91481
લાયક	-7.91505
▁ખા	-7.91621
શે	-7.92551
▁જેમાં	-7.92609
▁પ્રમાણ	-7.92978
▁ઓછા	-7.93216
▁માં	-7.93367
▁પૂર્વ	-7.93601
પૂર્ણ	-7.93698
પા	-7.9438
પ્ર	-7.94591
▁મધુપ્રમેહ	-7.95366
▁એવ	-7.95478
▁હોટલ	-7.95868
ંક	-7.96255
▁૬	-7.97134
ેલા	-7.97164
▁કેન્દ્ર	-7.973
▁વિશ્વ	-7.97367
▁તપાસ	-7.9738
▁કરવો	-7.97416
▁કર્ય	-7.97761
▁એમ	-7.98174
ટા	-7.98306
▁જેવા	-7.98307
▁બનાવી	-7.98531
▁કહેવાય	-7.99328
▁જાણ	-7.99544
▁૧૦	-7.99557
ક્સ	-7.99641
▁માથા	-7.9988
▁દાંત	-8.00035
ેટ	-8.00303
▁સિ	-8.00309
▁કરતાં	-8.00463
▁સે	-8.00834
જે	-8.01195
▁કિલ્લા	-8.01236
▁તાવ	-8.01519
ખા	-8.0166
▁મદદ	-8.01786
દાર	-8.01839
▁દ્રશ્ય	-8.02103
▁શ્વાસ	-8.02292
વે	-8.02438
▁બંને	-8.02574
▁લક્ષણ	-8.02935
▁પાર્ક	-8.03146
તો	-8.03459
ત્ત	-8.03698
▁આરામ	-8.03835
▁મો	-8.0394
લિ	-8.04252
તિ	-8.04405
ળી	-8.04426
્યૂ	-8.046
▁વજન	-8.05037
ઘ	-8.05518
ાસન	-8.05685
બી	-8.05948
કાર	-8.06087
▁તૈયાર	-8.06358
ર્ટ	-8.06616
▁દક્ષિણ	-8.06913
▁ઘ	-8.0756
▁વિકાસ	-8.07751
▁ઉત્તર	-8.07783
▁આપે	-8.0788
▁આનંદ	-8.08042
▁સૂ	-8.08112
▁મોટા	-8.08259
▁કરવાથી	-8.0827
૯	-8.0848
▁સમસ્યા	-8.08501
▁ગયા	-8.08749
ણા	-8.0884
▁જેવી	-8.08867
▁?	-8.09167
▁તમારા	-8.09298
▁ઝડપ	-8.09449
▁સમુદ્ર	-8.09508
વાથી	-8.09763
ષ	-8.10145
્યુ	-8.10409
▁બા	-8.10602
▁પડ	-8.11043
▁વા	-8.11488
દા	-8.11601
▁ગો	-8.11734
ાન	-8.12006
ન્સ	-8.12202
ળા	-8.12215
શા	-8.12265
▁ફાયદ	-8.12344
▁જીવ	-8.12609
▁બીજી	-8.12786
▁ફરી	-8.12794
▁પો	-8.12825
▁મિ	-8.13818
▁ટકા	-8.13932
▁દવાઓ	-8.14012
સર	-8.14046
▁પહાડી	-8.14097
ાણ	-8.14194
▁સ્થિતિ	-8.14433
વાળી	-8.14584
▁મોટી	-8.15375
▁સમ	-8.15384
▁ઊંઘ	-8.15631
▁કેટલીક	-8.15691
▁રહ્યા	-8.15807
▁વસ્તુઓ	-8.16046
▁વે	-8.16349
▁કહેવા	-8.16501
▁સ્વાસ્થ્ય	-8.1658
▁સંપૂર્ણ	-8.16905
ડો	-8.16923
▁ચેપ	-8.17147
▁વધુ	-8.17156
▁આવવા	-8.17203
▁ઘાટી	-8.17263
▁દેખાય	-8.17485
▁દો	-8.17982
▁અત્ય	-8.18008
▁આવ્યા	-8.18018
▁હોવા	-8.18137
▁પર્યટક	-8.18452
▁ભારત	-8.18675
પણ	-8.18695
▁શોધ	-8.18747
ઓમાં	-8.1892
▁સી	-8.19032
▁જેને	-8.19098
ંજ	-8.19158
▁વિટામિન	-8.19336
▁ભૂ	-8.19617
ંચ	-8.19628
▁ખોરાક	-8.19652
ન્	-8.19666
પી	-8.19982
▁દિવસમાં	-8.20039
▁૧૮	-8.20229
▁જન્મ	-8.2032
▁સ્થિતિમાં	-8.2065
▁વિશાળ	-8.20937
▁મહત્ત્વ	-8.21244
▁ધીરે	-8.21245
▁પીવા	-8.21508
▁સફેદ	-8.21888
▁બસ	-8.22107
▁સડક	-8.22213
▁મુ	-8.22243
▁હતા	-8.22793
▁એને	-8.22824
▁પાંચ	-8.22915
▁વિશેષ	-8.22936
▁તીવ્ર	-8.23189
▁જોડાયેલ	-8.23221
ન્ટ	-8.23441
▁હંમેશા	-8.23548
▁નિયમિત	-8.23569
▁અમ	-8.237
▁પશ્ચિમ	-8.23857
▁સંબંધ	-8.24115
ેશ્વર	-8.24356
▁રાજા	-8.24368
▁રચના	-8.24512
ડે	-8.24564
તું	-8.25266
ખાવા	-8.25459
ટ્ટ	-8.26046
▁૧૫	-8.26123
વાની	-8.26166
▁ઘણાં	-8.26217
▁રોજ	-8.26901
▁સર	-8.26925
▁ફળ	-8.27373
▁૨૦	-8.27376
▁સ્ટેશન	-8.27556
ગત	-8.27803
્યું	-8.27899
▁આમ	-8.28293
▁થોડા	-8.28429
▁ભગવાન	-8.28569
▁બધી	-8.28576
ઢ	-8.286
મે	-8.28626
▁સૌંદર્ય	-8.28914
હા	-8.29121
▁એટલા	-8.29675
શો	-8.29804
▁રે	-8.29876
▁પડી	-8.29935
▁ઋતુ	-8.30311
▁ખરાબ	-8.30312
▁પેશાબ	-8.30663
▁મહેલ	-8.30734
▁આકર્ષણ	-8.30753
▁સ્થળે	-8.30839
▁૭	-8.31009
▁સંગ્રહાલય	-8.3102
ક્	-8.31035
▁ભારતીય	-8.31069
▁પાર	-8.31246
▁શરીરના	-8.31402
▁માનસિક	-8.31406
રણ	-8.31663
▁કાર્ય	-8.31665
▁કરાવ	-8.31703
▁કરવી	-8.31823
▁એની	-8.31863
▁કર	-8.319
▁ગુફા	-8.31973
▁૮	-8.31988
▁સદી	-8.32243
▁ઉપલબ્ધ	-8.32442
▁૧૨	-8.32607
વર	-8.32664
ાશ	-8.33245
પર	-8.33328
▁થોડી	-8.33528
▁જૂન	-8.33581
▁સાંજ	-8.33626
છ	-8.33758
▁પ્રકૃતિ	-8.33889
▁ફાયદાકારક	-8.33889
ેન	-8.34208
▁સંખ્યા	-8.34254
▁ફરવા	-8.34266
િસ	-8.34365
▁ગઈ	-8.34396
કી	-8.3444
▁આવત	-8.3447
▁સવારે	-8.34953
▁એવા	-8.35052
▁મહિના	-8.35354
▁પાણીમાં	-8.35486
ગઢ	-8.35802
▁પીડા	-8.35916
▁રોગમાં	-8.36128
દ્ર	-8.3615
ુર	-8.36392
▁ભર	-8.36463
▁શારીરિક	-8.36472
▁કુ	-8.36869
▁ઘર	-8.3708
▁ખાવ	-8.37239
▁માનવા	-8.37968
▁તરત	-8.38229
▁યાદ	-8.38353
▁ગ્રામ	-8.38495
▁પૂર	-8.38586
ુલ	-8.39262
વન	-8.39263
૦૦	-8.393
કુલ	-8.39391
▁રામ	-8.39679
▁શરદી	-8.40282
ંસ	-8.41213
▁શરૂઆત	-8.41454
િકા	-8.41676
▁રાત્ર	-8.41751
▁ભાગમાં	-8.41764
▁રાજધાની	-8.41848
▁શું	-8.41953
▁વાતાવરણ	-8.42064
▁બજાર	-8.42247
▁રાજ	-8.42491
▁ફેલાયેલ	-8.42549
▁ટ્ર	-8.4264
મો	-8.42963
▁સહ	-8.43106
યુક્ત	-8.4321
કર	-8.43335
નાં	-8.43494
▁દેવ	-8.43532
▁બીજ	-8.43698
▁પ્રતિ	-8.4384
▁પડત	-8.43941
▁જાવ	-8.4395
▁મૂળ	-8.4397
ટ્ર	-8.44199
▁મિનિટ	-8.44243
▁આપી	-8.4428
દી	-8.44497
િટ	-8.44535
▁વ્યવસ્થા	-8.4465
ન્ડ	-8.44902
▁નાના	-8.45051
ીન	-8.45074
▁દર્શન	-8.45111
▁ઝ	-8.4521
ાંગ	-8.45319
▁મોં	-8.45404
▁કસરત	-8.45463
▁બાબત	-8.45464
▁સોજો	-8.45473
▁આધાર	-8.45785
▁જળ	-8.45834
ેલી	-8.46049
▁ચિ	-8.46282
▁ઠંડી	-8.46346
▁કરવું	-8.46407
▁અભ્યાસ	-8.46697
▁અસ	-8.46763
▁ઘા	-8.46801
▁વન	-8.47222
▁મૂર્તિ	-8.47225
ંટ	-8.473
▁મહા	-8.47306
ંબ	-8.4753
▁શિકાર	-8.4753
▁રેલવે	-8.47539
▁શિવ	-8.47562
▁દેવી	-8.47612
▁બધાં	-8.47631
▁ઊંચા	-8.47695
▁કિનારે	-8.4795
▁કરત	-8.48205
▁મગજ	-8.48369
▁નિર્માણ	-8.48377
▁પેટમાં	-8.48485
▁ઑ	-8.48527
▁કલા	-8.48945
▁ખાંસી	-8.49214
▁પાછળ	-8.49683
▁નાની	-8.50024
ગા	-8.50073
▁લેવ	-8.50224
▁થયા	-8.50236
▁છાતી	-8.50496
▁આખા	-8.50497
▁છીએ	-8.50501
▁હર	-8.50586
▁મુશ્કેલી	-8.50663
રિ	-8.50664
▁હે	-8.50694
ઓની	-8.50802
▁માલિશ	-8.50931
▁રાજસ્થાન	-8.50934
▁રોક	-8.50944
▁સુંદરતા	-8.50974
ાઉ	-8.5112
▁આજ	-8.51165
▁સાફ	-8.51324
▁સલાહ	-8.5136
▁શિયાળા	-8.51447
▁હવા	-8.5146
ઓના	-8.51582
▁ફે	-8.51691
૩૦	-8.518
ાઓ	-8.51852
▁શિખર	-8.52076
▁રૂપે	-8.52261
e	-8.52293
▁શક્ય	-8.52303
▁દ્રષ્ટિ	-8.52669
▁પર્વત	-8.52881
ટર	-8.52886
t	-8.5295
▁બિલ	-8.5297
▁``	-8.53168
ુક	-8.53202
▁ગંગા	-8.53239
▁પ્રદેશ	-8.53261
લ્લ	-8.53349
્યો	-8.53823
▁નગર	-8.54046
▁સંબંધી	-8.54099
ાલ	-8.54148
▁લાંબ	-8.54568
▁નવ	-8.55139
▁સ્વસ્થ	-8.55356
યો	-8.55375
▁રાખે	-8.55416
▁સ્પ	-8.55496
▁૯	-8.55526
▁ફર	-8.55569
▁મજા	-8.55579
ક્ક	-8.55698
▁૩૦	-8.55713
▁નુકસાન	-8.55794
▁ધર્મ	-8.55864
▁મોટ	-8.5621
▁મધ	-8.56252
▁વિચાર	-8.56309
▁વગર	-8.56317
a	-8.56548
્ત	-8.56615
▁બનેલા	-8.56651
▁કાર્યક્રમ	-8.56714
▁રિ	-8.56989
▁મંદિરમાં	-8.57011
▁બળતરા	-8.57164
▁સતત	-8.57173
રપૂર	-8.5729
રોગ	-8.57383
▁પથ્થર	-8.575
▁જોખમ	-8.5763
▁ઉત્તમ	-8.57647
▁દુનિયા	-8.57693
નારા	-8.57942
▁ઝાડા	-8.58032
▁તળાવ	-8.58088
ણે	-8.58292
રૂપ	-8.5842
▁બૌદ્ધ	-8.58553
▁દરરોજ	-8.58553
▁કફ	-8.58559
▁સ્વરૂપ	-8.58572
▁દીધ	-8.58574
▁મેદાન	-8.5861
▁રસ્ત	-8.58691
ગી	-8.58822
તર	-8.58874
▁સ્થળો	-8.58942
ષ્	-8.58956
▁કાન	-8.59028
▁ક્ર	-8.59089
રુ	-8.59116
▁સ્વ	-8.59561
▁માણસ	-8.59966
▁જમીન	-8.60503
મ્	-8.60512
▁લેવાથી	-8.60666
▁જશે	-8.60856
▁થઇ	-8.61438
સો	-8.61513
▁બને	-8.61546
▁વહે	-8.61601
સે	-8.61739
▁લા	-8.61802
i	-8.61838
▁શાકભાજી	-8.61871
▁સાંધા	-8.61871
ુત	-8.61882
▁મૂત્ર	-8.61885
▁અંગ	-8.62267
લું	-8.62298
બર	-8.62422
ઇ	-8.62855
▁શ્રી	-8.62858
▁પ્રાપ્ત	-8.6286
ર્સ	-8.62968
▁ભેળવી	-8.63051
▁દિલ્લી	-8.63327
▁હિમાલય	-8.63331
▁જાણકારી	-8.63347
▁ઊંચ	-8.63569
ેશન	-8.63673
ધા	-8.63772
▁પ્રવેશ	-8.63814
▁બચાવ	-8.63843
▁મહત્વ	-8.6432
▁ભવ્ય	-8.64353
▁હશે	-8.64489
▁આપો	-8.64535
▁લાંબા	-8.647
▁નવા	-8.64747
▁કર્યા	-8.64804
▁ચરબી	-8.64806
▁સવાર	-8.64831
ચર	-8.64902
રિયા	-8.65088
▁અનુસ	-8.65124
જન	-8.65284
▁ગંભીર	-8.65302
▁ચહેરા	-8.65302
▁પરિણામ	-8.65302
▁પહાડીઓ	-8.65335
▁બ્ર	-8.65378
વાસ	-8.65475
▁ફક્	-8.65542
માન	-8.65688
▁થયું	-8.65805
ેડ	-8.65864
્લ	-8.65872
▁તાણ	-8.66081
શી	-8.66107
▁બી	-8.66162
ર્ક	-8.66323
▁રમત	-8.66356
▁ચારે	-8.66477
ચા	-8.66535
▁આપણા	-8.66593
બે	-8.66631
▁માતા	-8.66794
મ્પ	-8.66833
▁થયો	-8.66871
▁ચો	-8.67144
ાયેલ	-8.67322
▁થાક	-8.67337
▁થત	-8.6746
▁જગ્યાએ	-8.67462
▁હો	-8.67622
▁ઇતિહાસ	-8.67828
▁લિ	-8.6818
લ્સ	-8.6831
▁છોડ	-8.68441
▁નિ	-8.68754
▁મૃત્યુ	-8.68856
▁સ્તર	-8.68886
▁પૂરી	-8.69193
▁કરાવી	-8.69287
▁નાક	-8.69307
%	-8.69374
▁ઘણું	-8.69376
નાથ	-8.69405
▁ગુ	-8.69434
ખ્યાત	-8.69652
▁તા	-8.69838
▁રોગના	-8.69888
▁ઐતિહાસિક	-8.69895
▁બેસી	-8.70073
▁ગા	-8.7018
▁૧૬	-8.70185
▁બદલ	-8.70227
ામ	-8.7031
▁બાગ	-8.70336
▁જવું	-8.70357
o	-8.70401
▁દ્વીપ	-8.70419
▁ચોરસ	-8.70432
▁પદાર્થ	-8.70487
▁કિનારા	-8.70521
▁નવી	-8.70547
▁કરનાર	-8.70558
▁દેવા	-8.70744
▁આકર્ષ	-8.70924
▁ચિત્ર	-8.71007
ટો	-8.71029
ચાર	-8.71042
▁સર્વ	-8.71046
▁આકાર	-8.71125
▁ઓળખ	-8.71379
▁ટી	-8.71424
▁ઉણપ	-8.71475
કારક	-8.71579
▁બનાવ	-8.7167
▁હા	-8.71688
▁દસ	-8.71733
▁દબાણ	-8.72006
▁કિલોમીટરના	-8.72064
નાર	-8.72078
▁હવાઈ	-8.72108
▁અઠવાડિયા	-8.72328
્રા	-8.72339
▁પક્ષી	-8.72347
▁હોવ	-8.7243
▁કિલ્લો	-8.72542
ૃત	-8.72631
▁હજાર	-8.72641
▁સ્ટ	-8.72648
▁સરળતા	-8.727
▁લીધ	-8.72715
▁અપ	-8.72983
▁લીલા	-8.72995
▁૧૪	-8.73122
▁શાંત	-8.73208
▁આહાર	-8.733
▁રાત	-8.73305
▁શાંતિ	-8.73526
▁નીકળી	-8.73588
▁૨૦૦	-8.7361
▁કેટલીય	-8.7366
▁મધ્ય	-8.73772
▁સરકાર	-8.74043
▁કાળ	-8.74095
ીત	-8.74298
▁કોલ	-8.74483
▁પૂર્ણ	-8.74492
▁નબળ	-8.74676
▁હૃદય	-8.74689
▁ઘાટ	-8.74747
▁ગોવા	-8.74764
આ	-8.74812
િર	-8.75078
▁થશ	-8.75146
▁ડે	-8.75175
▁પદાર્થો	-8.75186
▁વધે	-8.7528
▁રહ	-8.75606
▁રાખી	-8.75711
▁ભારતમાં	-8.75733
▁માધ્યમ	-8.75811
▁આંતરડા	-8.75878
▁ઉપ	-8.75922
▁વિદેશી	-8.76125
ષ્ટ	-8.76393
▁ઘેરાયેલ	-8.76451
▁દુર્	-8.76456
▁અમાર	-8.76529
▁ભય	-8.76642
િયો	-8.76701
ંપ	-8.7691
▁મોટાં	-8.77015
▁સુવિધા	-8.77116
ારી	-8.77226
▁કરતા	-8.77384
▁ઊપર	-8.77511
▁કાં	-8.77551
▁હાડકાં	-8.77632
દ્ધ	-8.77747
▁નષ્ટ	-8.77749
▁કૈ	-8.77763
ચ્છ	-8.77931
▁બંન્ને	-8.78052
▁એસિડ	-8.78053
થા	-8.78063
િય	-8.78065
િમ	-8.78066
▁તેમના	-8.78197
▁ડૉ	-8.78308
▁શરીરને	-8.78356
▁રીત	-8.78368
▁છતાં	-8.78395
▁:-	-8.78427
▁ખાંડ	-8.78751
▁જેવું	-8.7876
▁મંદિરો	-8.78832
▁જેટલ	-8.79059
સ્થ	-8.7918
▁પહોંચાડ	-8.792
ન્ન	-8.7923
▁થતો	-8.79303
▁સમજ	-8.79321
▁ઈચ્છ	-8.79581
▁મૂર્તિઓ	-8.79609
▁બાર	-8.79758
▁આસપાસ	-8.79768
▁કાચ	-8.79817
ૃ	-8.7986
▁લાખ	-8.7987
▁સીધ	-8.80028
▁ફૂલ	-8.80037
▁લક્ષણો	-8.80136
▁માસિક	-8.8041
િઓ	-8.80422
▁દર્દીઓ	-8.80458
▁ક્યારે	-8.80511
▁માનવ	-8.8055
▁ગળા	-8.80588
▁પ્રક્રિયા	-8.80925
▁હું	-8.8093
▁સહેલ	-8.81021
▁દિવસોમાં	-8.81043
▁હોત	-8.81213
▁ગરમી	-8.81315
▁આધુનિક	-8.8151
▁મર	-8.81626
▁ડિ	-8.81655
ગમ	-8.81869
▁મળ્ય	-8.81912
▁કાઢી	-8.81929
▁ગર્ભાશય	-8.82098
▁દિલ્હી	-8.82098
▁સુગંધ	-8.82098
▁સંસ્કૃતિ	-8.82185
▁વધાર	-8.82287
અ	-8.82299
ાવવા	-8.8237
▁આંખ	-8.82387
િયન	-8.82688
▁વિધિ	-8.82694
▁સ્નાન	-8.82767
ગ્ર	-8.82863
ર્જ	-8.83124
▁તીર્થ	-8.83276
▁થોડું	-8.83286
▁નીકળે	-8.83671
દર	-8.8372
▁પીડિત	-8.83886
▁સ્ક	-8.84109
▁ઊ	-8.84157
▁ઉપયોગી	-8.84484
▁તાપમાન	-8.84493
ચિ	-8.84533
▁વૃક્ષ	-8.84853
▁પહોંચવા	-8.84931
▁ફા	-8.84953
ાવી	-8.84984
▁સુરક્ષ	-8.85044
▁આયોજન	-8.85209
▁નિવાસ	-8.85727
▁અનોખ	-8.85857
૦	-8.85927
ન્ય	-8.86007
▁આકર્ષક	-8.86184
▁ગેસ	-8.86322
▁રહેવું	-8.86845
▁ખંજવાળ	-8.86933
▁વારંવાર	-8.86934
▁માઈલ	-8.86988
▁સમસ્યાઓ	-8.87142
▁રો	-8.87235
િપ	-8.87241
▁શક્યતા	-8.87308
▁સૂક	-8.87529
▁૧૧	-8.87739
▁લાભ	-8.88081
▁એમના	-8.88368
▁વાઘ	-8.88382
▁પક્ષીઓ	-8.88413
▁ચાલી	-8.88417
▁ગુણ	-8.88525
▁પહેલ	-8.88578
દેવ	-8.88829
▁જીવાણુ	-8.88856
▁જૈન	-8.88943
▁રૂ	-8.88948
▁ક્રિયા	-8.88962
▁પદ્ધતિ	-8.88986
િસ્ટ	-8.88995
▁૫૦	-8.89086
્ડ	-8.89212
ૂં	-8.89229
ગર	-8.89297
ાઈટ	-8.89298
▁તકલીફ	-8.89441
▁બોલ	-8.89477
▁ય	-8.89505
▁બીચ	-8.8961
▁સ્	-8.89627
▁બતાવ	-8.89644
▁કાર	-8.89711
દમ	-8.89739
ગ્રસ્ત	-8.89764
નગર	-8.89807
▁ખો	-8.89886
▁એટલ	-8.89914
▁ગર્ભ	-8.90067
▁આખ	-8.90178
▁ઑફ	-8.90196
▁ટે	-8.90232
મંદિર	-8.9029
▁હાથી	-8.90303
▁અનુભવાય	-8.90356
▁સીમા	-8.90366
▁દમ	-8.90636
s	-8.90681
▁મુંબઈ	-8.90719
રાજ	-8.90745
▁તંદુરસ્તી	-8.90764
▁જેમકે	-8.90936
▁વૃક્ષો	-8.91033
▁ભવન	-8.91037
ત્વ	-8.91258
ર્થ	-8.91338
૦૦૦	-8.91384
▁એટલું	-8.91456
▁ઉપાય	-8.9146
▁રૂપિયા	-8.91566
સિંહ	-8.91625
ેરી	-8.91895
▁કુલ	-8.91971
▁ખેંચ	-8.92015
▁નેશનલ	-8.92015
ંતર	-8.92134
▁મહ	-8.92136
મ્બ	-8.92162
▁અર્થ	-8.92191
નિયા	-8.92348
▁માર	-8.92398
▁તંદુરસ્ત	-8.92622
r	-8.92644
▁પ્રકાશ	-8.92669
▁શ્રેષ્ઠ	-8.92748
▁ઝાડ	-8.92794
▁પાલ	-8.92951
▁બ્લ	-8.93006
ચી	-8.93057
▁ભૂખ	-8.93325
▁લોહીદબાણ	-8.93325
▁આયર્ન	-8.93327
▁જાત	-8.93356
કલ	-8.93446
▁સાત	-8.93646
વાળ	-8.93741
▁ચમક	-8.94011
▁ઓળખવામાં	-8.94063
▁અંગો	-8.94086
▁૪૦	-8.94118
▁ભારતના	-8.94269
ર્ન	-8.94617
▁કમર	-8.94713
▁નિયંત્રણ	-8.94763
▁કપડાં	-8.94783
▁દેવળ	-8.94795
▁ડાબ	-8.94859
▁થવી	-8.94906
ર્ડ	-8.94935
▁ઇ	-8.94986
▁મેળા	-8.95021
ધાર	-8.95066
▁ખરેખર	-8.95325
▁ધાર્મિક	-8.95325
▁બિ	-8.95421
▁પૂજા	-8.95616
▁નાગ	-8.95743
▁રાખવ	-8.95967
લિંગ	-8.95993
▁વિભિન્ન	-8.96001
▁પહેર	-8.96168
▁કૉ	-8.96395
▁થનાર	-8.96451
▁બુ	-8.96463
ભર	-8.96578
ઘા	-8.96637
▁ગાંઠ	-8.96682
િયમ	-8.96754
▁સેન્ટ	-8.96758
▁મોટો	-8.96946
▁મીઠ	-8.97108
▁બીમારી	-8.97128
▁શહેરો	-8.97187
કાળ	-8.97215
▁પૈ	-8.97239
▁રસ્તા	-8.97313
▁પિ	-8.97326
▁સર્જરી	-8.97366
ભાગ	-8.97516
શન	-8.97634
▁ખાન	-8.97747
ક્ર	-8.97827
▁ચૂ	-8.97952
▁કબજીયાત	-8.98056
્તિ	-8.9809
▁નદીના	-8.98383
▁આવતાં	-8.98551
વત	-8.986
▁સ્થાપના	-8.9904
▁રોડ	-8.99331
▁પાચન	-8.99452
▁પ્લ	-8.99506
▁યોગ	-8.99523
▁કૂ	-8.99657
▁પાન	-8.99691
▁નાખ	-8.99782
▁પહાડ	-9.00064
▁લોકપ્રિય	-9.00154
▁પરિવાર	-9.00157
▁દિશા	-9.00181
▁મૂક	-9.00223
▁કરાવવા	-9.00259
ેશ	-9.00472
▁કલ	-9.00535
▁અધ	-9.0056
▁ચે	-9.00714
▁બનાવે	-9.0076
▁કારણો	-9.00895
▁બહુ	-9.00895
િશ	-9.01116
▁વિના	-9.01204
▁નાશ	-9.01394
▁મેળવી	-9.01578
▁મથક	-9.01599
▁સ્વચ્છ	-9.01601
હો	-9.01638
▁વિભાગ	-9.01647
▁વન્ય	-9.018
્લે	-9.01881
▁ઢ	-9.02268
▁પવિત્ર	-9.02297
▁નાનકડ	-9.02301
▁સ્તન	-9.02307
▁હોઈ	-9.02364
▁વિકાર	-9.02386
▁અવ	-9.02414
▁વધવા	-9.02437
▁૨૫	-9.02465
▁લોક	-9.02623
▁આપણાં	-9.02626
▁સંગીત	-9.03022
▁કપ	-9.03045
▁ખબર	-9.03104
▁કોઇ	-9.03124
▁ધોધ	-9.03167
▁હોવું	-9.03434
▁નિર્	-9.03474
▁હોવાના	-9.03515
લાઈ	-9.03516
▁ખુ	-9.03693
▁પસંદ	-9.03732
▁આઈ	-9.03736
▁પૌષ્ટિક	-9.03751
▁પથરી	-9.03752
▁તટ	-9.03849
▁સ્ત્રીઓમાં	-9.04235
▁વરસાદ	-9.04487
▁ભાષા	-9.04489
▁ચિકિત્સા	-9.04552
▁માંડ	-9.04577
▁સહેલાણી	-9.04642
વાનો	-9.04693
▁ભરેલ	-9.04807
▁કંઈ	-9.04813
▁યૂ	-9.05093
વાળો	-9.05135
▁ગર્ભાવસ્થા	-9.05227
▁બુદ્ધ	-9.0534
▁રાખ	-9.0539
▁૧૦૦	-9.05548
▁પ્રથમ	-9.06039
▁આઠ	-9.06069
▁૧૭	-9.06169
▁ચઢ	-9.06473
▁ઊંચી	-9.06543
▁આવા	-9.06626
▁જિલ્લા	-9.06686
ૅ	-9.06725
▁પ્રયત્ન	-9.06725
▁ચોક્કસ	-9.06726
▁પરંપરા	-9.06726
▁કરોડ	-9.06732
▁ટ્રેન	-9.06875
▁પથ્થરો	-9.0693
લભ	-9.06957
ગ્	-9.06984
▁મળત	-9.07175
▁સામ	-9.07179
▁દા	-9.07329
કિ	-9.07331
▁ચાલ	-9.07341
▁ઊંડ	-9.07455
m	-9.07483
▁ક્ષમતા	-9.07484
▁બચવા	-9.0749
▁જુ	-9.07909
▁પડવા	-9.0799
▁પહોળ	-9.08015
▁હિ	-9.08126
▁મનુષ્ય	-9.08246
▁વાદળ	-9.08259
▁વાયુ	-9.08268
▁બાટલી	-9.08269
▁ઉપચાર	-9.0827
▁પિત્ત	-9.08284
▁અદ્દભ	-9.08297
નારી	-9.08394
▁લાઈન	-9.08395
ુમ	-9.08456
▁ધીમે	-9.08623
દર્શ	-9.0863
▁મોટાભાગના	-9.08819
▁રક્ત	-9.09009
▁કહ્ય	-9.09074
▁માત્રા	-9.09078
▁આપવ	-9.09123
▁રોગીઓ	-9.0945
▁જગ્યા	-9.09578
▁મિશ્ર	-9.09657
▁ખાદ્ય	-9.09793
હી	-9.09963
▁ગ્ર	-9.10256
▁બગીચા	-9.10352
▁પીવ	-9.10632
▁શૈલી	-9.10645
ઠા	-9.10702
▁સફરજન	-9.11374
▁કેવી	-9.11399
▁કાઢ	-9.11567
▁ઊભા	-9.11638
ડવા	-9.11807
ાહ	-9.12069
▁નાખી	-9.12223
ૂલ	-9.12258
▁મિશ્રણ	-9.12292
ૂન	-9.12578
▁ગણ	-9.12578
▁સારા	-9.12666
▁જાણવા	-9.12796
૫૦	-9.12825
કુંડ	-9.12837
▁અવાજ	-9.12966
▁રોમાંચ	-9.1297
▁પહેલી	-9.13072
▁હળવ	-9.13111
▁ટો	-9.13245
કારો	-9.1327
કલા	-9.13496
▁અતિ	-9.13504
▁જંગલો	-9.13533
▁મેં	-9.13602
હર	-9.1361
મુખ	-9.13654
▁ઘટ	-9.13684
▁રા	-9.13724
p	-9.1376
▁લીંબુ	-9.1376
▁પડ્ય	-9.13763
▁વિશેષજ્ઞ	-9.13784
▁પૂ	-9.13785
▁વ્ય	-9.13911
ગામ	-9.13959
▁પીઠ	-9.13998
દુ	-9.14007
▁ફૂલો	-9.14257
▁લાવ	-9.14329
યૂ	-9.14362
▁સહેલાણીઓ	-9.14402
▁એવો	-9.14423
c	-9.14554
પુ	-9.14555
▁હિમાચલ	-9.14573
▁ભાવ	-9.14584
િકલ	-9.14725
▁૧૩	-9.14787
▁ગુફાઓ	-9.14841
▁ગાડી	-9.14843
▁સરસ	-9.1493
દ્	-9.1498
▁ડો	-9.1498
ગો	-9.15077
▁લોહીમાં	-9.15081
▁કાનમાં	-9.15109
▁વખત	-9.15275
મિ	-9.15326
▁દિ	-9.15338
▁ઢોળાવ	-9.15392
▁ટ્રેકિંગ	-9.15413
▁સ્ટે	-9.15916
▁નિયંત્ર	-9.16088
▁જિલ્લામાં	-9.16095
▁ઊણપ	-9.16219
▁થોડો	-9.16221
▁ઈલાજ	-9.16223
ંડા	-9.16282
▁વૃદ્ધિ	-9.16317
યર	-9.16318
▁કોશિકાઓ	-9.16378
▁ગોળીઓ	-9.16547
▁આવતા	-9.166
▁નીલ	-9.16665
ાલય	-9.16666
▁વસ્તુ	-9.16736
▁ખરીદી	-9.16831
▁સાંભળ	-9.17052
▁ફરિયાદ	-9.17052
▁બરાબર	-9.17052
▁પરિવર્તન	-9.17093
▁ટીપાં	-9.17124
▁સંગ્રહ	-9.17227
▁તર	-9.17305
કોટ	-9.17379
▁જમા	-9.17483
▁નદીઓ	-9.17505
હાર	-9.17583
રાવ	-9.17703
▁પશુ	-9.17896
▁પસાર	-9.17898
▁મળદ્વાર	-9.17908
ર્ગ	-9.17975
▁ક્યાંક	-9.18036
વાળાં	-9.18267
/	-9.18348
મુ	-9.18622
▁ત્યાર	-9.18652
▁પગપાળા	-9.1874
▁નાંખ	-9.18765
પ્ટ	-9.18923
l	-9.18932
▁વિશે	-9.18954
ૉલ	-9.19087
▁ભારે	-9.19289
▁વૈ	-9.1935
સ્થળ	-9.19444
;	-9.19594
▁ચિંતા	-9.19598
▁બધું	-9.19604
▁કેટલાંક	-9.19609
▁પાછા	-9.19646
▁અવસ્થા	-9.19659
▁જોડ	-9.20079
▁કાળા	-9.20294
▁પીવડાવ	-9.20472
▁સંગમ	-9.20531
▁તત્ત્વ	-9.20678
માર્ગ	-9.20976
▁આવેલા	-9.20977
▁પ્રો	-9.21209
ાપ	-9.21213
▁ફ્ર	-9.2128
▁હિન્દુ	-9.21326
▁વિકસિત	-9.21326
▁યોજના	-9.21326
▁ભીડ	-9.21352
▁સરળ	-9.21436
▁ગોળી	-9.21515
▁સમયમાં	-9.21707
▁જાણી	-9.21977
▁સોજા	-9.22379
▁ઈમારત	-9.22457
▁પેટના	-9.22598
▁લેપ	-9.22598
▁રહેશે	-9.22804
ફે	-9.23048
▁પ્રાણીસંગ્રહાલય	-9.23088
▁સિમલા	-9.23091
▁સાબિત	-9.23091
▁જુદી	-9.23119
▁મી	-9.23141
▁કાળજા	-9.23154
▁ફેફસાં	-9.23204
▁લાગી	-9.23207
▁યુ	-9.23358
▁માટી	-9.23443
▁ડાય	-9.23518
▁હલ	-9.23617
▁ઘસ	-9.2374
▁વ્યક્તિઓ	-9.23888
જ્ઞ	-9.23954
▁ગુજરાત	-9.23981
▁વસ્તી	-9.23988
વશ્ય	-9.24098
▁જુદાં	-9.24189
▁જાડ	-9.24226
જુ	-9.24249
▁પુલ	-9.24295
બલ	-9.24349
▁શો	-9.24525
▁તેમાં	-9.24563
ઈલ	-9.2467
ાઈડ	-9.24805
▁ઊભ	-9.24813
▁મેળવવા	-9.24882
▁સ્તંભ	-9.24882
▁પાર્કમાં	-9.24906
▁ગાઢ	-9.24927
▁ત્રિ	-9.24997
▁ન્યૂ	-9.25033
▁બાળકના	-9.25036
કારી	-9.25191
▁પાસ	-9.25269
▁/	-9.25301
▁સૂકા	-9.254
▁ક્ષેત્ર	-9.25456
▁મસ્તિષ્ક	-9.25791
▁સ્મારક	-9.25791
▁સ્રાવ	-9.25808
▁ઉકાળ	-9.25868
▁પ્રવાસ	-9.2588
▁તેઓ	-9.26009
▁થવો	-9.26079
વાલ	-9.26135
ેંટ	-9.2617
▁પ્રત્યે	-9.26292
ંકર	-9.26377
ટન	-9.26385
દાન	-9.26392
0	-9.26709
▁આયુર્વેદ	-9.26709
▁ઓરડા	-9.2671
▁પ્રભાવ	-9.2676
▁પ્રાણી	-9.26777
ફા	-9.26967
▁તપેલ	-9.26978
ડીઓ	-9.27196
▁યુવાન	-9.27267
▁સાચ	-9.27331
યમ	-9.27419
ાયેલા	-9.27512
▁ઘાસ	-9.2755
▁સીધા	-9.27556
▁આંતરરાષ્ટ્રીય	-9.27635
▁બ્રહ્મ	-9.27635
▁જમ્મુ	-9.27635
▁યૌન	-9.27635
▁જલ્દી	-9.27635
▁સમૂહ	-9.27635
▁પ્રોટીન	-9.27635
▁સ્વાદ	-9.27639
▁શા	-9.27739
ઉ	-9.27753
▁આદત	-9.27862
▁જમણ	-9.28053
▁ઈચ્છા	-9.28077
▁અંત	-9.28112
આઈ	-9.28256
▁પ્રતિમા	-9.2845
▁મ્યુઝિયમ	-9.28569
▁નૃત્ય	-9.28571
▁દારૂ	-9.28572
▁ગુલાબ	-9.28574
▁અવશેષ	-9.28575
▁રક્ષણ	-9.28621
▁ઝરણાં	-9.28668
▁કાઢવા	-9.28698
▁હાઉસ	-9.28712
ડિ	-9.2899
▁ચેપી	-9.29111
▁માંસ	-9.2918
બ્ર	-9.29197
્વા	-9.29359
▁નામના	-9.29389
ંઘ	-9.29426
▁નામક	-9.29487
▁માંસપેશિઓ	-9.29513
▁સ્વર્ગ	-9.29533
ખી	-9.29644
▁તપેલાં	-9.29668
▁લગાવો	-9.2971
▁ભાડ	-9.29712
▁ફિ	-9.29784
▁કરાવવ	-9.29904
▁તબીબો	-9.30055
▁કરનારા	-9.30123
▁રોમ	-9.30139
▁આંખોમાં	-9.30198
ંસ્કૃતિ	-9.30324
▁શુદ્ધ	-9.30465
▁સંપર્ક	-9.30465
▁ગાર્ડન	-9.30467
▁જયપુર	-9.30472
▁પેઢા	-9.30489
▁ઉંઘ	-9.3052
▁ખુલ્લ	-9.30582
સ્મ	-9.30605
▁શીખ	-9.30606
રસ	-9.30823
▁વિકૃતિ	-9.31004
▁૨૪	-9.31049
શક્તિ	-9.31264
▁નાનાં	-9.31414
▁વાગ્યા	-9.31427
▁બપોર	-9.31427
▁સમાન	-9.31431
▁ઘણો	-9.31433
▁પેદા	-9.3156
▁જોર	-9.31778
▁૬૦	-9.31893
▁આપ્ય	-9.31949
ધ્ય	-9.31961
▁હરણ	-9.31963
▁કુંડ	-9.32042
h	-9.32397
▁ગાંધી	-9.32397
▁સખત	-9.324
▁જગા	-9.32579
▁ઠંડા	-9.32618
▁ક્લ	-9.32636
ેક્ટ	-9.3278
▁થોડાં	-9.328
▁માળ	-9.32901
તંત્ર	-9.32967
બાદ	-9.32992
▁અટકાવ	-9.33036
▁પ્રમાણે	-9.33285
▁ઉનાળા	-9.33381
▁સૈ	-9.33505
▁પડશે	-9.33506
▁શકતો	-9.33805
▁દ્વાર	-9.33903
▁લોહીના	-9.33907
બંધ	-9.33965
પાલ	-9.33997
▁પટના	-9.34297
▁મસ્જિદ	-9.34368
▁મરી	-9.34388
મણે	-9.344
▁ઇજા	-9.34427
▁વસેલ	-9.3443
▁પહાડો	-9.34507
▁ભૂતાન	-9.34519
▁ખીલ	-9.34572
▁થયેલ	-9.34581
▁પકડ	-9.34674
▁તમામ	-9.34742
▁વર્ગ	-9.34745
▁દરવાજા	-9.34791
▁બળ	-9.34808
▁દેશમાં	-9.34829
▁માછલી	-9.34904
▁નક્ક	-9.34957
લ્પ	-9.35028
ડ્ર	-9.35082
▁અંતર્	-9.35115
▁પાંદડા	-9.35133
▁સેવા	-9.35329
▁ઉત્પત્તિ	-9.35368
▁ઉત્પાદન	-9.35368
▁સ્કીઈંગ	-9.35368
▁દબાવ	-9.35479
▁બોટ	-9.35561
▁દેખાત	-9.35561
▁ઘેર	-9.3562
▁મોહ	-9.35638
કાલીન	-9.35938
▁હાલ	-9.36224
ઝા	-9.36228
▁ડી	-9.36323
▁સફર	-9.36369
▁મજબૂત	-9.36378
વાહ	-9.36505
▁ચીન	-9.36586
▁કહી	-9.36656
▁આંગળીઓ	-9.36667
▁સાધન	-9.36671
▁કંઈક	-9.36949
ંગા	-9.37184
▁લાગ્ય	-9.37223
▁સક્રિય	-9.37399
▁શાન	-9.3745
▁એશિયા	-9.37598
▁બૈ	-9.37637
િવ	-9.37736
▁છત	-9.37779
▁બેસ	-9.37922
▁થતું	-9.3801
▁ગોળ	-9.38094
▁પેલેસ	-9.3843
▁અભિયાન	-9.38438
▁મેળો	-9.38444
▁ઉત્સવ	-9.38445
▁બિહાર	-9.38446
વાઈ	-9.38535
▁ફેલાવ	-9.38554
▁નજર	-9.38594
▁દોડ	-9.38715
વાન	-9.38766
▁ખુશ	-9.38773
▁છોડી	-9.39197
▁આખી	-9.39269
▁ઉદ	-9.39352
▁ઓપરેશન	-9.39471
▁ગ્લેશિયર	-9.39471
▁વિષ્ણુ	-9.39471
▁પર્વતારોહણ	-9.39471
▁પોલિયો	-9.39471
▁શોભા	-9.39472
▁ઉલ્ટી	-9.39474
▁ક્ષય	-9.39474
▁શાસક	-9.3948
ાનક	-9.39501
▁ગુરુ	-9.39512
▁ઊઠ	-9.3959
▁ઉતર	-9.39662
ટિક	-9.39664
▁તાજા	-9.39694
્રી	-9.39737
▁અડધા	-9.40061
▁સુવિધાઓ	-9.40163
ંગલ	-9.40328
▁મૂકી	-9.40459
▁ધો	-9.40499
ૌર	-9.40502
d	-9.40523
▁નવેમ્બર	-9.40523
▁વાયરસ	-9.40524
▁સ્પર્શ	-9.40525
▁એનિમા	-9.40525
▁મનોહર	-9.40526
▁અર્થાત	-9.40526
▁ગીચ	-9.40539
▁કિડની	-9.40566
▁અસરકારક	-9.40626
વ્ય	-9.40709
▁વાટી	-9.40726
ગાર	-9.40831
▁મોટાભાગ	-9.40842
▁સેવાઓ	-9.40872
▁યાત્રી	-9.40931
▁અનુ	-9.40989
▁ખાલી	-9.41052
▁સિંહ	-9.41166
▁પંચ	-9.41228
▁જોય	-9.41469
િષ્ટ	-9.41473
▁એલર્જી	-9.41587
▁શિલ્પ	-9.41587
▁અલ્સર	-9.41589
▁શિલા	-9.41601
▁સામાન	-9.41708
▁લગાવી	-9.4184
ીકરણ	-9.41905
ઓએ	-9.42039
જીવ	-9.42051
▁શિખરો	-9.4208
▁છું	-9.42116
▁જૂના	-9.4212
▁બનાવ્ય	-9.42519
▁મુખ	-9.42525
▁મૈ	-9.42582
▁થનારા	-9.42633
▁પુરુષો	-9.4265
▁વિટામીન	-9.42663
▁સૂર્યકિરણ	-9.42663
▁અચ	-9.42664
ાઈટિસ	-9.42709
▁લખ	-9.42772
▁મિલ	-9.42772
▁વર્ષો	-9.43049
ક્ષણ	-9.43081
▁પર્વતો	-9.4313
▁આપવી	-9.43512
▁જુદા	-9.43547
▁આંતરડામાં	-9.43618
▁હરસ	-9.43694
‍‍‍	-9.4375
▁મને	-9.43755
▁કેલેરી	-9.43756
▁તુલના	-9.43757
▁બનવા	-9.43833
▁સુરક્ષા	-9.43839
▁કોટ	-9.43877
▁ખતર	-9.43916
▁બચી	-9.44036
▁ગતિ	-9.44067
▁એચ	-9.44143
જાત	-9.4419
ફી	-9.44381
▁સંતુલ	-9.44386
▁મુશ્કેલીઓ	-9.44438
▁પાક	-9.44495
▁સમાવ	-9.44534
▁પૂરત	-9.44572
▁આવશ્યક	-9.446
▁દિવસો	-9.44792
▁જેવાં	-9.44835
▁રંગસારવાર	-9.44848
▁હરિયાળી	-9.44849
▁ખવડાવ	-9.44849
▁ભેગ	-9.44856
▁લોહીનું	-9.44887
▁સિદ્ધ	-9.44914
▁બસો	-9.44948
▁આમળા	-9.4497
દેવી	-9.45021
▁હસ	-9.45172
▁રહેલા	-9.45236
▁સૌ	-9.45414
▁આસન	-9.45547
ગાડ	-9.4563
▁પ્રવાહ	-9.45814
▁તહેવાર	-9.4596
▁ધૂમ્રપાન	-9.4596
▁સ્તૂપ	-9.4596
▁દર્શાવ	-9.45963
▁નીચ	-9.45978
▁નીકળવા	-9.45983
▁યોની	-9.46033
▁દાણા	-9.46053
▁કેરલ	-9.46175
ખંડ	-9.46223
▁ચાલવા	-9.46292
જનક	-9.46827
▁સપ	-9.46898
▁વાસ્તવ	-9.46931
ટલ	-9.4696
n	-9.47028
▁માન્યતા	-9.47083
▁જાનવર	-9.47084
▁સહાયક	-9.47084
▁ધરતી	-9.47086
▁સ્પષ્ટ	-9.47123
▁એમની	-9.47229
▁મકાન	-9.47242
પ્સ	-9.47374
▁ખોટ	-9.47382
▁દૂ	-9.47638
પ્રદેશ	-9.47815
લ્ટ	-9.47874
▁ઉંમરના	-9.47958
▁હજારો	-9.48011
▁ચૌ	-9.48148
▁પહોંચે	-9.48175
▁રોમાંચક	-9.48201
▁મુક્ત	-9.48214
▁પરિસ્થિતિ	-9.48219
▁સપાટી	-9.4822
▁ચંદ્ર	-9.48221
▁ખભા	-9.48222
▁યુદ્ધ	-9.48239
▁ડાબી	-9.48246
▁ભૂમિકા	-9.48274
▁ટિ	-9.48284
▁સ્થૂળતા	-9.48287
▁વાસણ	-9.48303
એસ	-9.48315
રામ	-9.48389
▁ભીન	-9.48397
▁કણ	-9.48434
▁પ્રેમ	-9.48532
▁દીવ	-9.48621
ટલી	-9.48702
▁તાજ	-9.48731
▁હુમલા	-9.48817
સ્પ	-9.48901
▁ઘરે	-9.48995
▁રતી	-9.49036
▁માલ	-9.491
▁સમુદ્રત	-9.49124
યાન	-9.49246
▁ડિગ્રી	-9.49369
▁કિરણો	-9.49373
▁એવામાં	-9.49573
▁કરાવો	-9.49645
▁અડ	-9.49645
રીતે	-9.49915
▁સ્થાપ	-9.49998
▁જમણા	-9.50133
▁ઇં	-9.50221
▁સભ્ય	-9.50275
▁વિશેષતા	-9.50312
▁આયોજ	-9.50319
શીલ	-9.50352
▁ખુલ્લા	-9.50424
▁ઘી	-9.50441
▁કેલ્શિયમ	-9.50532
▁વ્યાયામ	-9.50532
▁યુરોપ	-9.50532
▁જાહેર	-9.50532
ગ્રામ	-9.50535
▁અભિ	-9.50543
▁નિદાન	-9.50555
ત્મક	-9.5065
▁વાહન	-9.50693
▁કરાય	-9.50707
િગ	-9.50739
▁પગમાં	-9.50845
▁એનો	-9.50916
▁ઠંડ	-9.51051
દાચ	-9.51085
▁વર્	-9.51145
▁બગ	-9.51165
▁કાપ	-9.51287
આર	-9.51351
રંગી	-9.51376
▁વિષય	-9.51406
▁સુખ	-9.5143
▁દર્દ	-9.51476
▁પોષક	-9.51709
▁માથું	-9.51713
▁મોટે	-9.51808
▁દીવાલો	-9.51824
▁બાકી	-9.51834
▁ભક્ત	-9.51867
ાઇન	-9.51932
▁હાડકા	-9.52085
▁નિર	-9.52089
▁કથા	-9.52178
▁રસી	-9.52186
▁જાતે	-9.52226
▁બાળ	-9.5237
▁બાદ	-9.52414
▁દેખ	-9.52582
૧૦	-9.52722
▁વધત	-9.52794
▁અધ્યયન	-9.52899
▁આર્થરાઈટિસ	-9.52899
▁ચોખ્ખ	-9.52899
▁મૂત્રાશય	-9.52899
▁જીવનશૈલી	-9.5291
સ્થાન	-9.53089
ચક	-9.53322
▁પ્રત્યેક	-9.53443
▁જાળ	-9.53661
તમ	-9.53667
દાયક	-9.5369
▁વધારવા	-9.53934
▁કપડા	-9.54011
▁ક્ષેત્રફળ	-9.54104
▁જવાબદાર	-9.54104
▁મચ્છર	-9.54107
▁ભરાય	-9.54121
▁ફેરવ	-9.54139
▁મહાદેવ	-9.54144
▁છૂટ	-9.54148
▁ઊતર	-9.54154
▁રાહત	-9.54214
વાદ	-9.54255
▁દાળ	-9.54335
ધામ	-9.5444
▁માંડી	-9.5455
ારો	-9.54665
▁મટી	-9.54958
▁અંક	-9.55
રહ	-9.55223
▁અમેરિકા	-9.55324
▁ચમચી	-9.55324
▁રસાયણ	-9.55324
▁બાંધ	-9.55327
▁પાતળ	-9.55418
▁લેવો	-9.55457
સિસ	-9.5548
▁વધતી	-9.55487
ીક	-9.55588
▁રેતી	-9.557
▁૪૫	-9.55702
▁આપનાર	-9.55705
કેન્દ્ર	-9.55789
યુ	-9.55941
▁નહી	-9.55978
▁ટેક	-9.56041
▁શેક	-9.56052
▁ઈમારતો	-9.56201
ખર	-9.56207
▁લાગ	-9.56413
ચક્ર	-9.5645
N	-9.56558
▁પંચમઢી	-9.56558
▁પિકનિક	-9.56558
▁વિષે	-9.56561
▁કુંભ	-9.56567
▁ગ્રંથિ	-9.56568
▁પરિસર	-9.56569
▁નૌકા	-9.56572
▁બાહ્ય	-9.56577
▁કાલી	-9.5664
▁તક	-9.56659
▁ડોઝ	-9.56662
▁ચોક	-9.56855
▁વાતો	-9.56892
▁અડધ	-9.57115
▁ચાલુ	-9.57199
▁પરસેવ	-9.57253
▁સહિત	-9.57318
▁મઠ	-9.57438
▁૨૨	-9.57484
ફો	-9.5779
▁અભયારણ્ય	-9.57808
▁ઢંકાયેલ	-9.57808
▁રેલ્વે	-9.57808
▁ચક્કર	-9.57809
▁ખર્ચ	-9.57812
▁વૉટર	-9.57818
▁આકાશ	-9.57842
▁હોઇ	-9.57853
મય	-9.5788
▁અનાજ	-9.57971
▁લગાવ	-9.58034
▁યૂનાન	-9.58045
▁છાલ	-9.58103
▁ચૂક્ય	-9.58141
▁મોક	-9.58165
▁વિહાર	-9.58244
લેટ	-9.58387
▁મોડ	-9.58447
▁એસ	-9.58523
▁હિમ	-9.58607
▁પ્રાણીઓ	-9.58773
▁થયેલા	-9.58808
▁જાગ	-9.58864
▁સેલ	-9.59042
C	-9.59073
▁કાશ્મીર	-9.59073
▁શબ્દ	-9.59073
▁આરંભ	-9.59074
▁શિશુ	-9.59074
▁બેચેની	-9.59074
▁એન્ટી	-9.59107
ઈન	-9.59119
▁વાગે	-9.5914
▁ક્યાંય	-9.5915
ગિરિ	-9.59171
▁નારંગી	-9.59221
▁પાણીના	-9.59326
▁ભલ	-9.59547
સ્થાપિત	-9.59599
▁મીઠા	-9.59666
▁લુ	-9.59695
▁સસ્ત	-9.60004
▁હવેલી	-9.60012
▁નીકળત	-9.60042
▁શહેરમાં	-9.60047
▁મણિપુર	-9.60355
▁જેસલમેર	-9.60355
▁રેસ્ટોરન્ટ	-9.60355
▁સરખામણી	-9.60355
▁પથારી	-9.60356
▁વિકલ્પ	-9.60356
▁નિશાન	-9.60393
િયર	-9.60432
▁રાણી	-9.60442
▁દેવદાર	-9.60464
સ્ટર	-9.60539
▁૮૦	-9.60561
▁ફી	-9.60567
▁નખ	-9.60594
▁ભૂમિ	-9.60621
▁શકી	-9.60692
▁દુકાનો	-9.60809
▁બાળકોના	-9.61059
ન્ત	-9.61193
મેટ	-9.61485
▁ઈન્	-9.61515
▁ગૌ	-9.6153
▁રૂમ	-9.61581
▁ઘુટણ	-9.61654
▁ગરદન	-9.61654
g	-9.61654
▁હર્નિયા	-9.61654
ગૃહ	-9.61655
▁સંકોચ	-9.61657
▁અશોક	-9.61661
ગુ	-9.61662
▁પુરુષ	-9.61669
▁વન્યજીવ	-9.61671
▁હિલ	-9.61676
ઘર	-9.61719
ાપણું	-9.61749
▁ધરાવ	-9.61749
ષિત	-9.61871
▁સુક	-9.62358
▁ભરી	-9.62371
ગ્લ	-9.62387
્થ	-9.62457
▁વિવિધ	-9.62706
▁૨૬	-9.62873
ઘાટ	-9.62934
▁ઉદાહરણ	-9.6297
▁કૃમિ	-9.6297
▁મૂત્રપિંડ	-9.6297
▁ઉપરાંત	-9.62975
▁પરીક્ષણ	-9.62978
▁એંટી	-9.62999
▁ભ્રમણ	-9.63045
▁આવશે	-9.63114
▁કાર્બ	-9.63118
▁રસ્તામાં	-9.63186
▁વિમાન	-9.63199
ટ્સ	-9.63228
નારાં	-9.63233
▁પ્રવાહી	-9.63258
▁અત્યાર	-9.63314
▁લાગ્યા	-9.63497
▁ફળો	-9.63563
▁સરોવરમાં	-9.63586
▁કુદરતી	-9.63655
▁લીલ	-9.63674
▁રંગના	-9.6374
▁મોર	-9.63769
▁માંગ	-9.63943
▁લગાવા	-9.63959
▁આર	-9.64081
▁પાછ	-9.64269
▁હવાઈમથક	-9.64303
▁વર્તમાન	-9.64303
▁વિશિષ્ટ	-9.64303
▁સમ્રાટ	-9.64303
▁બંગાળ	-9.64304
▁સંભાવના	-9.64304
▁સ્વતંત્ર	-9.64329
ગ્રા	-9.64356
▁ખાઈ	-9.64372
▁ચોખા	-9.64398
▁નિર્મ	-9.64401
▁કેમ્પ	-9.64468
▁ખંડ	-9.64902
▁મહાન	-9.64912
▁થતા	-9.64997
લેન્ડ	-9.65077
બળ	-9.65161
ક્રમ	-9.65168
પૂર્વક	-9.65256
▁પ્રતીક	-9.65307
▁વળ	-9.65366
▁વૈજ્ઞાનિકો	-9.65413
▁શી	-9.65421
▁પ્રસુતિ	-9.65655
▁સામાજિક	-9.65655
▁ઉત્તેજ	-9.65655
▁પોષણ	-9.65655
વર્ધક	-9.65656
▁ભોપાલ	-9.65656
▁શોખીન	-9.65658
▁પ્રજનન	-9.65665
તૂટ	-9.65689
▁શ્રીનગર	-9.65693
▁પહોંચ્યા	-9.6574
ગણ	-9.65795
▁અભાવ	-9.65812
▁૯૦	-9.65968
ોહક	-9.66115
શાહ	-9.66132
▁વી	-9.66453
૭૫	-9.66537
▁દાંતના	-9.66576
▁માસ	-9.66632
▁અપાવ	-9.66848
▁દીવાલ	-9.66918
▁મુશ્કેલ	-9.66998
▁ગર્ભધારણ	-9.67025
▁સંભાળ	-9.67025
▁જ્ઞાન	-9.67025
▁સૂરજ	-9.67035
▁ટેસ્ટ	-9.67136
▁હૉલ	-9.67396
▁માથામાં	-9.67455
▁પામે	-9.67459
ૉય	-9.67627
▁જણાવ	-9.67666
▁તત્ત્વો	-9.68056
▁સ્થળોમાં	-9.68362
▁આશ્ચર્ય	-9.68406
▁પર્યાવરણ	-9.68413
▁જરૂરીયાત	-9.68415
▁રજાઓ	-9.68434
▁સ્કૂલ	-9.68443
▁દુનિયાભર	-9.68453
▁શિવલિંગ	-9.68458
▁પ્રયોગ	-9.68479
માત્ર	-9.68584
▁વરસ	-9.68607
▁ચાલે	-9.68855
▁આખો	-9.69128
▁ઘટાડો	-9.69383
▁નીકળ	-9.69558
▁શકત	-9.69627
▁જોડાયેલા	-9.69727
▁સરોવરના	-9.69768
મેન્ટ	-9.69815
▁ગંગોત્રી	-9.69822
▁સફાઈ	-9.69825
▁સાબુ	-9.69827
▁પરૂ	-9.69828
ચ્ચ	-9.69835
▁નિશ્ચિત	-9.69861
▁ડ્ર	-9.69968
▁વાંચ	-9.6997
કર્તા	-9.70012
▁સોન	-9.70048
ડિયો	-9.70116
▁સાગર	-9.70263
▁મહારાજા	-9.70358
▁જાતિઓ	-9.70394
ઝર	-9.70448
▁ચાલત	-9.70489
▁વારસા	-9.70498
▁તરસ	-9.70661
er	-9.70974
▁તલ	-9.70997
▁પાડ	-9.71075
▁રેલ	-9.71094
ાઇડ	-9.71156
▁ઝરણ	-9.71227
▁લદ્દાખ	-9.7125
▁દ્રવ્ય	-9.71251
▁લંબાઈ	-9.71251
▁શિમલા	-9.71251
▁ટાપુ	-9.71251
▁મારી	-9.71255
▁અંગ્રેજ	-9.71255
્શન	-9.71356
▁રોકવા	-9.71398
ન્જ	-9.71437
▁લિંગ	-9.7149
▁ટૂ	-9.7171
▁પહોંચ	-9.71796
▁હુમલ	-9.71948
▁ડાઘ	-9.72081
▁મારા	-9.722
▁વનસ્પતિ	-9.72419
▁૩૫	-9.7242
▁સફળ	-9.72442
શાળા	-9.72631
▁ઉદ્યોગ	-9.727
▁ઑપરેશન	-9.727
▁નારિયેલ	-9.727
▁આજકાલ	-9.72701
▁રાજમહેલ	-9.72715
▁અંગ્રેજો	-9.72776
▁પર્વતીય	-9.72851
▁ડાઘા	-9.73326
ત્વે	-9.73355
વળ	-9.7358
▁ગળ	-9.73594
▁હજી	-9.73653
▁તપ	-9.73669
▁શાહી	-9.73675
▁ઘરમાં	-9.73837
વિહાર	-9.73861
▁ચલાવ	-9.73998
y	-9.7417
▁ઘુંટણ	-9.7417
▁દાર્જિલિંગ	-9.7417
▁હનુમાન	-9.7417
▁પાર્વતી	-9.7417
▁રાંચી	-9.74171
▁ગાજર	-9.74175
▁અંતિમ	-9.74196
▁હૃદયરોગ	-9.74222
▁વધારી	-9.74619
ક્ષમ	-9.7466
▁ક્ષેત્રમાં	-9.74716
▁વાતાવરણમાં	-9.74842
▁ભાર	-9.7485
▁મોટર	-9.75163
▁વહેત	-9.75352
પાસ	-9.75455
▁તિબેટ	-9.75663
▁પ્રાથમિક	-9.75663
▁ભવિષ્ય	-9.75663
▁શ્વસન	-9.75663
▁રેલમાર્ગ	-9.75674
▁જલદી	-9.75674
નારાયણ	-9.75675
▁હાજર	-9.75678
▁આકૃતિ	-9.75696
is	-9.75706
▁તમાકુ	-9.75708
▁મનાલી	-9.75709
▁જીભ	-9.7574
▁નિગમ	-9.75741
▁કરાવ્યું	-9.75772
▁આવશ્યકતા	-9.76021
્યૂટ	-9.76051
▁નિયમ	-9.76054
▁કાપી	-9.76122
▁પ્રતિમાઓ	-9.7614
▁જિલ્લાના	-9.76189
▁જુઓ	-9.76235
▁રાજાઓ	-9.76503
૫૦૦	-9.76682
કામ	-9.76892
▁થેરેપી	-9.77178
▁દુર્ગંધ	-9.77178
▁દુર્ઘટના	-9.77178
▁અતિશય	-9.77179
▁હયાત	-9.7718
▁પોતે	-9.7719
દ્વિતીય	-9.77193
▁ધારણ	-9.77203
▁મસાલા	-9.77322
▁માનસ	-9.7746
▁જીપ	-9.7755
ભાવ	-9.77814
▁છેલ્લા	-9.77921
▁એક્સ	-9.78203
▁દ્રશ્યો	-9.78274
▁લાગત	-9.78314
▁મદ	-9.7839
▁ચારેબાજુ	-9.78716
▁નસબંધી	-9.78716
x	-9.78716
▁આશ્રમ	-9.78716
▁સ્થિર	-9.78717
▁નોંધ	-9.78717
▁સ્રોત	-9.78717
▁ચંદન	-9.7872
▁પ્રગટ	-9.78722
▁કૉફી	-9.78738
▁દાન	-9.78754
▁ગેસ્ટ	-9.78755
▁ક્રીમ	-9.78757
▁ભેજ	-9.78766
શિક્ષ	-9.78912
▁મસાજ	-9.79052
▁શાસન	-9.79068
▁૭૦	-9.79445
▁દેખાવા	-9.79485
▁શ્રદ્ધાળુ	-9.79505
▁મસા	-9.79623
▁પર્વતમાળા	-9.79846
▁શાક	-9.79877
પ્રસિદ્ધ	-9.79888
▁ફેલાય	-9.79911
શાળ	-9.79995
▁આજુ	-9.80005
▁વૃદ્ધ	-9.80104
▁ડુંગળી	-9.80279
▁પુસ્તક	-9.80279
▁બુગ્યાલ	-9.80279
▁ગરબડ	-9.80279
▁વ્યાપાર	-9.80279
▁હોર્મોન	-9.80279
▁શર્કરા	-9.80279
▁દહીં	-9.80279
કારાત્મક	-9.80279
▁કોલકાતા	-9.80279
▁શિક્ષણ	-9.8028
▁એપ્રિલ	-9.8028
▁દર્શક	-9.803
▁મધ્યપ્રદેશ	-9.80301
▁નાડી	-9.80621
▁અટકી	-9.81111
લિયા	-9.81354
▁સવારી	-9.81381
▁ખાય	-9.81476
▁તાલ	-9.81657
▁સંશોધન	-9.81866
▁પુત્ર	-9.81869
▁ગર્ભપાત	-9.81878
▁જાંઘ	-9.8188
▁દિવ્ય	-9.81885
▁મુકામ	-9.81897
▁સ્ટેન્ડ	-9.81909
▁પસંદગી	-9.81911
▁વહેંચ	-9.81962
▁ઉતાર	-9.81991
▁ગતિવિધિઓ	-9.82001
▁રેકી	-9.82005
▁વંશ	-9.82097
▁શકતા	-9.82224
▁ઉઠ	-9.82235
▁યુગ	-9.82678
▁નળી	-9.82695
▁બનાવેલ	-9.82792
▁સમજી	-9.82825
▁લગાવવા	-9.83049
▁કૉર્	-9.83155
▁પુન	-9.8316
▁ચંડીગઢ	-9.83479
▁નુકશાન	-9.83479
▁સિક્કિમ	-9.83479
▁માઉન્ટ	-9.83479
▁સ્વયં	-9.83483
▁વિજય	-9.83485
▁પ્રચલ	-9.83488
▁તત્કા	-9.83498
▁ખીણ	-9.83498
શ્ય	-9.83504
▁આવવું	-9.83512
▁આગરા	-9.83527
▁હવામાન	-9.83548
પ્રયાગ	-9.83598
વ્યવસ્થ	-9.83953
▁પીળ	-9.84
▁ઉઠાવ	-9.84035
▁ભેટ	-9.84079
▁સુધાર	-9.84169
▁કુલુ	-9.84181
▁ફેલાયેલા	-9.84237
▁યાત્રીઓ	-9.84486
▁નસો	-9.84635
3	-9.84724
▁નાખવા	-9.84822
▁મહારાષ્ટ્ર	-9.85118
▁ગર્ભવતી	-9.85119
▁સંચાલ	-9.8512
▁ફૂડ	-9.85124
▁ગુસ્સ	-9.85126
in	-9.85145
▁ગણેશ	-9.85151
▁સાહસિક	-9.85223
▁ગાળી	-9.85231
▁ઈંડા	-9.85333
કૃત	-9.85667
▁મહિ	-9.85807
▁પિતા	-9.85812
દ્દ	-9.85967
▁ચાલ્ય	-9.86009
▁મૂ	-9.86039
▁ગયાં	-9.86064
▁લેક	-9.86316
▁જાતિ	-9.86404
ચૂ	-9.86465
▁૨૧	-9.86491
ઇલ	-9.86698
▁ઓક્ટોબર	-9.86785
▁સપ્ટેમ્બર	-9.86785
▁સમુદ્રસપાટી	-9.86785
▁ચૂર્ણ	-9.86785
▁છિદ્ર	-9.86786
ાઇટિસ	-9.86786
▁તાલીમ	-9.86804
▁અનુમાન	-9.86818
▁લીલી	-9.86844
▁બેસવા	-9.86847
▁ઊંટ	-9.86848
▁પુરૂષ	-9.86952
▁વધારા	-9.86976
▁ધન	-9.87034
▁આઈસ	-9.87057
▁ચઢાવ	-9.87072
▁સફળતા	-9.87086
▁તાપ	-9.87373
▁પ્રાણ	-9.87577
નાશક	-9.87932
▁તુ	-9.88165
ૉટ	-9.88245
▁મત	-9.88278
▁કઈ	-9.88451
▁અસામાન્ય	-9.8848
▁ઊજવવા	-9.8848
▁સૂક્ષ્મ	-9.8848
▁ત્વચા	-9.8848
▁ઉત્સાહ	-9.88481
▁પ્રયાસ	-9.88485
▁સલાડ	-9.88489
▁નંબર	-9.8849
▁પ્રવેશદ્વાર	-9.88492
▁ટુકડ	-9.88495
ફ્ટ	-9.88503
▁ધર્મશાળા	-9.88504
રોહણ	-9.88509
▁માર્ચ	-9.8856
▁નરમ	-9.88578
▁ભેગા	-9.8858
▁ગુપ્ત	-9.88585
ક્ટર	-9.88589
ડ્સ	-9.88597
▁પ્રવાસી	-9.88653
▁ઓળખાય	-9.88738
▁વડ	-9.88761
લિસ	-9.88793
▁પાંદડાં	-9.8888
ંતરિક	-9.8889
ેરિયા	-9.88966
જ્જ	-9.8898
▁લાવવા	-9.8909
▁વાઈ	-9.89294
હીન	-9.89554
▁બૂ	-9.89677
▁પુરૂષો	-9.90031
▁જાન્યુઆરી	-9.90204
▁પર્વતારોહી	-9.90204
▁રિસૉર્ટ	-9.90204
▁સ્મૃતિ	-9.90204
▁લક્ષ્મી	-9.90204
▁ખેતર	-9.90207
▁કહેવ	-9.90255
▁પીળા	-9.90307
▁અસરગ્રસ્ત	-9.90344
▁ખાધા	-9.90369
▁મનોરંજન	-9.90591
▁સભ્યતા	-9.90597
▁રજ	-9.90736
શિયા	-9.90913
▁ચક્ર	-9.90972
▁ઝેરી	-9.9129
▁સ્નાયુ	-9.9145
▁માડી	-9.91525
▁લીધે	-9.91545
▁બદલે	-9.91625
▁દેખાવ	-9.9163
ન્દ્ર	-9.9163
▁ઔ	-9.91851
▁કૃત્રિમ	-9.91959
▁ઝારખંડ	-9.91959
▁સંગેમરમર	-9.91959
▁સ્વાભાવિક	-9.91959
▁કુટુંબ	-9.91959
▁સફારી	-9.91959
▁ફુદીન	-9.91959
▁ચંપલ	-9.9196
▁એકબીજા	-9.9196
▁ગેંડા	-9.9196
▁તૂટી	-9.91966
▁ગંધ	-9.91976
▁ટીપ	-9.91978
▁તંત્રિકા	-9.91979
▁અડધી	-9.92116
▁રાઈડ	-9.92146
િયલ	-9.92311
▁સરસવ	-9.92341
▁થવ	-9.92389
▁વીર	-9.92439
▁સ્નાયુઓ	-9.9247
▁મનમ	-9.9252
▁સંત	-9.92738
▁સાવધાની	-9.93214
▁પદ્ધતિઓ	-9.93402
ગ્ન	-9.93404
▁ફેફસા	-9.93511
▁ગભરા	-9.93524
▁સહાર	-9.93625
ોસિસ	-9.93628
▁અંગ્રેજી	-9.93645
▁ગાય	-9.93669
▁અનિયમિત	-9.93744
▁કરચલીઓ	-9.93744
▁પારંપરિક	-9.93744
▁પુષ્ક	-9.93744
▁વ્યવહાર	-9.93744
▁ગઢવાલ	-9.93744
▁વિકલાંગ	-9.93744
▁તુલસી	-9.93745
▁મનોરમ	-9.93745
▁ચિત્તા	-9.93746
▁વાસ્તુકલા	-9.93752
▁નહિ	-9.93759
▁યકૃત	-9.9376
▁રક્તદાન	-9.93767
▁સમાજ	-9.93771
▁નવજાત	-9.93777
▁મહીના	-9.93813
▁દુર્ગા	-9.93829
▁અવરોધ	-9.93852
▁કયા	-9.93878
▁હાનિ	-9.93881
ગ્રંથ	-9.93892
ગિરી	-9.93939
▁પ્રેર	-9.93999
▁ગુલ	-9.94038
▁માંસપેશીઓ	-9.94039
▁મળવા	-9.94291
▁નાસ્તા	-9.94356
▁ઘાટીઓ	-9.94381
▁વિદેશ	-9.94529
▁કાર્	-9.95006
▁રાય	-9.95068
ાદિત	-9.95122
ભૂમિ	-9.9517
૪૦	-9.95412
▁શ્રદ્ધા	-9.95562
▁ખજુરાહો	-9.95562
▁યુનિવર્સિટી	-9.95562
▁રીંછ	-9.95562
▁સમૃદ્ધ	-9.95562
▁અજંતા	-9.95563
▁મનયારા	-9.95563
▁યમુના	-9.95563
▁ફિલ્મ	-9.95564
▁પચાસ	-9.95564
▁મહાવીર	-9.95567
▁ગૌરવ	-9.95568
▁મોઢા	-9.9557
▁સમર્પ	-9.95573
▁ડૂબ	-9.9558
▁ગર્ભગૃહ	-9.95582
ગંગા	-9.95592
▁સાંકડ	-9.956
▁ચૂરણ	-9.9563
▁વાંસ	-9.95726
▁ખંડેર	-9.95736
▁વૈજ્ઞાનિક	-9.9589
▁ખરીદ	-9.96051
▁પહોળા	-9.96122
▁મંદ	-9.96318
યોગ	-9.96455
▁સાડા	-9.96707
▁ત્રીજ	-9.96798
al	-9.96956
▁ક્રમ	-9.97137
▁આત્મ	-9.97194
▁આપત	-9.97207
▁પાતળા	-9.97302
સંખ્ય	-9.97412
▁ઉલ્લેખ	-9.97414
▁ગર્ભનિરોધક	-9.97414
▁માહિતી	-9.97414
▁ઉત્તરાખંડ	-9.97415
▁ક્ષતિ	-9.97416
▁વસ્ત્ર	-9.97416
▁સુલતાન	-9.97416
▁ટેક્ષી	-9.97422
▁નંદા	-9.97428
શાસ્ત્ર	-9.97448
ar	-9.97454
▁વિશ્વાસ	-9.97456
૨૦૦	-9.97472
▁ભોગ	-9.97478
▁પુરી	-9.97498
▁ચીડ	-9.97527
▁પટ	-9.97565
▁ગ્રાન્	-9.9766
ra	-9.978
▁હર્યા	-9.97823
▁નાસ્ત	-9.97945
▁સંતુલન	-9.98227
દોષ	-9.9906
▁અલકનંદા	-9.99301
▁ઈન્જેક્શન	-9.99301
▁ઉદ્દેશ	-9.99301
▁ખોદકામ	-9.99301
▁ચહેરો	-9.99301
▁ડિપ્રેશન	-9.99301
▁નૈનીતાલ	-9.99301
▁વિજ્ઞાન	-9.99301
▁શ્રેણી	-9.99301
▁કબજિયાત	-9.99301
▁ઉદયપુર	-9.99301
▁ગોળાકાર	-9.99302
▁ઈટાલી	-9.99302
ોસ્કોપ	-9.99302
▁ચીજો	-9.99302
▁તરીકે	-9.99304
▁મકબર	-9.99305
▁મશહ	-9.99305
ચિહ્ન	-9.99306
▁શંકા	-9.99308
▁ખેતી	-9.99312
▁મસ્તી	-9.99315
▁દિવાલ	-9.99333
▁આવવી	-9.99336
▁પૂછ	-9.99359
▁ચઢાણ	-9.99377
▁સંરક્ષણ	-9.99404
▁પ્રાચીનકાળ	-9.99454
▁દોઢ	-9.99461
▁ફોડ	-9.9948
▁યંત્ર	-9.99509
▁ચાલવું	-9.99563
▁સ્નો	-9.99588
▁આવનારા	-9.99688
▁ગમે	-9.99792
▁મૂકવા	-9.99919
▁ઓરી	-10.0013
▁શકાત	-10.0048
▁બીક	-10.0052
▁વાસ	-10.0056
▁ધીમ	-10.0065
▁વહેવા	-10.0074
▁બનત	-10.0078
▁જણાવ્ય	-10.0093
વૃત્તિ	-10.0118
▁અપેક્ષા	-10.0122
▁બેંગલોર	-10.0122
▁અછત	-10.0123
▁લસણ	-10.0123
on	-10.0125
▁રેડ	-10.0138
▁ઓછાં	-10.0138
▁પ્રદાન	-10.0141
▁A	-10.0141
▁પરિચ	-10.0141
▁કરશે	-10.0144
૨૦	-10.0148
વર્ત	-10.0154
▁પ્રદર્શ	-10.0158
▁કેટલી	-10.0166
ગંજ	-10.0168
▁હદ	-10.0182
▁ચલાવવા	-10.0187
ટેલ	-10.019
▁માછલીઓ	-10.0213
▁જાણીત	-10.0244
▁લેહ	-10.0287
▁પંજા	-10.0294
સાગર	-10.0296
પાત	-10.0316
▁કૃષ્ણ	-10.0318
▁ડિસેમ્બર	-10.0318
▁મુસાફર	-10.0318
▁સંદર્ભ	-10.0318
▁સંવેદનશીલ	-10.0318
▁સંરચના	-10.0319
▁વાંદરા	-10.0319
▁પ્રણાલી	-10.0319
▁કંઇ	-10.0319
લૅન્ડ	-10.0319
▁રક્ષા	-10.0319
▁ઉચ્ચ	-10.0326
▁લોખંડ	-10.0332
▁મહિલા	-10.0338
▁લઇ	-10.0342
▁વાસ્તવિક	-10.0345
▁પિંડ	-10.0346
▁ઠંડુ	-10.0355
▁3	-10.0366
▁વિસ્ત	-10.0367
▁નમૂના	-10.0391
▁ઘટાડવા	-10.0405
▁રાત્રિ	-10.0417
▁સિર	-10.0436
▁જાડાપણ	-10.0439
▁આવનાર	-10.0463
▁હિમા	-10.0483
ઇડ	-10.0497
▁રણ	-10.0518
▁અમૃતસર	-10.0518
▁નર્મદા	-10.0518
▁વિદ્યાર્થી	-10.0518
▁ઉત્તરકાશી	-10.0519
▁છોકરીઓ	-10.0519
▁નિર્ણય	-10.0519
▁એનીમિયા	-10.0519
▁સૂર્યાસ્ત	-10.0519
▁થાપા	-10.0519
▁ઍ	-10.0519
▁અંગૂઠ	-10.0519
▁ઘોડા	-10.0519
▁ગ્રામીણ	-10.0519
▁કંપની	-10.052
▁નેત્ર	-10.0527
▁લૂ	-10.0534
▁જાળવી	-10.0534
▁સંતરા	-10.0541
▁અરબ	-10.0542
▁પડદા	-10.0543
▁ઊંડા	-10.0548
▁વનસ્પતિઓ	-10.0557
▁ચરણ	-10.0567
▁તારા	-10.0567
▁વિસ્તારોમાં	-10.057
૭૦	-10.0577
▁ત્રીજા	-10.0586
▁અંડ	-10.0589
૯૦	-10.0614
કુળ	-10.0619
▁ઇચ્છા	-10.0635
▁આંગળી	-10.0665
ેન્દ્ર	-10.0676
મહેલ	-10.0681
▁ક્રિયાઓ	-10.0697
▁લાકડા	-10.0699
▁ઈન્દોર	-10.0723
▁કિસ્સાઓ	-10.0723
▁ધબકારા	-10.0723
I	-10.0723
▁પાંસળી	-10.0723
▁વૈશાલી	-10.0723
▁મૈસુર	-10.0723
▁ઈન્ડિયા	-10.0723
▁ધમનીઓ	-10.0723
▁મોતિયા	-10.0723
▁આક્રમણ	-10.0723
▁વૈભવ	-10.0723
▁સંભવ	-10.0723
▁વર્ણન	-10.0725
▁કલાત્મક	-10.0726
▁બિરાજ	-10.0727
▁ઔલી	-10.0736
▁જામી	-10.0739
▁ગાઈડ	-10.0742
▁અશક્તિ	-10.0768
▁વાંક	-10.077
▁પર્વતમાળાઓ	-10.078
ચેત	-10.078
▁ભાગોમાં	-10.0781
▁૨૮	-10.0825
▁અપનાવ	-10.0841
▁૦	-10.0854
▁એન્ડ	-10.0898
▁વીસ	-10.0909
▁શાહ	-10.0915
▁મોંઘ	-10.0929
▁૫૦૦	-10.093
▁રમણીય	-10.0931
▁રેલવેસ્ટેશન	-10.0931
▁વચ્ચોવચ	-10.0931
▁સૂર્યોદય	-10.0931
▁અંદાજ	-10.0931
▁દ્રાક્ષ	-10.0931
▁સ્વાગત	-10.0931
▁હેરાન	-10.0933
▁તણાવ	-10.0934
ાપ્ત	-10.0944
ધારા	-10.0946
▁ભજવ	-10.0959
શેષ	-10.0959
▁બાબા	-10.0961
▁ભીમ	-10.0965
▁વૃ	-10.0968
▁ધારા	-10.0977
▁ફરવું	-10.098
૬૦	-10.1009
▁હસ્ત	-10.1031
▁છત્ર	-10.1031
▁છોડવા	-10.1038
▁લૉ	-10.1044
▁ધોવા	-10.1078
▁બહેર	-10.1078
▁ભોજ	-10.11
સાથે	-10.1106
મંત્ર	-10.1111
ઠળ	-10.1113
▁કર્ણાટક	-10.1144
▁જગન્નાથ	-10.1144
▁નિમોનિયા	-10.1144
▁ફેબ્રુઆરી	-10.1144
▁ચમત્કાર	-10.1144
▁લીમડા	-10.1144
▁હરિયાણા	-10.1144
▁રહસ્ય	-10.1144
▁છુટક	-10.1144
▁ચાંદી	-10.1145
▁રણપ્રદેશ	-10.1145
▁વેપાર	-10.1145
વાહિની	-10.1147
▁જાગૃત	-10.1147
en	-10.1147
▁તળેલ	-10.1148
▁હાર્ટ	-10.1157
પ્રદ	-10.1174
▁ઔષધિ	-10.1182
▁લગાડ	-10.1186
▁સિટી	-10.1189
▁પત્ર	-10.1275
▁હાથીઓ	-10.1281
`	-10.1293
▁કેટલા	-10.1332
▁બુદ્ધિ	-10.1333
▁ઘટાડ	-10.1346
▁લાગવા	-10.1347
▁હોલ	-10.1355
▁અનુપ	-10.1355
▁અમદાવાદ	-10.1361
▁તિબ્બેટ	-10.1361
▁વિષાદ	-10.1361
▁સંભોગ	-10.1361
▁રાસાયણ	-10.1361
▁ફ્લૂ	-10.1361
▁નાભિ	-10.1361
▁આર્થિક	-10.1362
▁મટાડ	-10.1364
▁ટાંક	-10.1372
▁છાપ	-10.1378
▁નબળાઇ	-10.1381
▁પંજાબ	-10.1389
▁વધતાં	-10.1389
▁ગીત	-10.1397
૮૦	-10.14
▁મળ્યાં	-10.1419
▁ગ્રેન	-10.1439
▁સમાવે	-10.145
▁ચૂક	-10.1452
▁દરવાજ	-10.1489
▁નમૂન	-10.1503
દીપ	-10.1513
▁સ્થાપત્ય	-10.1582
▁ઉત્કૃષ્ટ	-10.1583
▁ઓરિસ્સા	-10.1583
▁નારિયેળ	-10.1583
▁પોંડીચેરી	-10.1583
v	-10.1583
▁નકશીકામ	-10.1583
▁એઈડ્સ	-10.1583
▁ઊર્જા	-10.1583
▁ગુંબજ	-10.1583
▁સ્તનપાન	-10.1583
▁કઠિન	-10.1583
▁ત્યાગ	-10.1583
▁ખજૂર	-10.1583
▁મુદ્રા	-10.1584
▁ડ્રાઈવ	-10.1584
▁ઘાતક	-10.1584
▁ટાવર	-10.1584
▁બદામ	-10.1584
▁વસતી	-10.1584
▁મુગલ	-10.1584
▁જહાજ	-10.1585
▁પરેજી	-10.1591
▁બીયા	-10.1613
ટિવ	-10.1642
▁લાભદાય	-10.1642
▁દુખાવા	-10.1662
▁તંત્ર	-10.1672
▁ગંદ	-10.1691
ન્દ	-10.1701
▁પહેરવા	-10.1755
▁બૂટ	-10.179
b	-10.1811
▁પૌરાણિક	-10.1811
▁પ્રસૂતિ	-10.1811
▁સગર્ભા	-10.1811
▁હમણાં	-10.1811
▁ઈટાનગર	-10.1811
▁ગ્લાસ	-10.1811
▁પ્રસ્તુત	-10.1811
▁ગોલ્ફ	-10.1811
▁ભૂકંપ	-10.1811
▁પેરિયાર	-10.1811
▁કાંગડા	-10.1811
▁રાંધ	-10.1811
▁પંદર	-10.1811
▁કોમળ	-10.1812
▁સ્વીકાર	-10.1812
▁ઈસુ	-10.1812
▁સત્ય	-10.1817
▁ઈન્દ્ર	-10.1826
▁૨૩	-10.1833
▁૩૨	-10.1849
▁ખાણી	-10.1851
▁મંત્ર	-10.1854
▁બ્રશ	-10.1876
▁ઝેર	-10.1909
▁સીટ	-10.1946
▁ટ્રેક	-10.2041
▁સુવર્ણ	-10.2043
H	-10.2043
▁ગ્રીષ્મ	-10.2043
▁બ્રિટિશ	-10.2043
▁શાહજહાં	-10.2043
▁સાહિત્ય	-10.2043
▁બર્ફીલ	-10.2043
▁ગોવિંદ	-10.2043
▁પપૈય	-10.2043
▁નેપાળ	-10.2043
ગ્રન્થિ	-10.2043
▁કેદારનાથ	-10.2043
▁કાગળ	-10.2043
▁સંસ્થાન	-10.2043
▁પ્રકોપ	-10.2043
▁પદ્મ	-10.2044
▁ભંડાર	-10.2044
▁અપચો	-10.2044
▁મોસમ	-10.205
▁સીડીઓ	-10.2051
▁પ્રવૃત્તિ	-10.2054
▁S	-10.2063
▁ચીર	-10.2064
▁શીત	-10.2069
▁લોશન	-10.2074
▁ખોલી	-10.2089
▁વિવિધતા	-10.209
▁આવનારાં	-10.209
▁અજમ	-10.2104
▁સમયસર	-10.211
▁ચઢવા	-10.2128
વસ્થા	-10.2143
▁રોકાય	-10.2185
ધર્મ	-10.2245
▁સાહસ	-10.227
R	-10.2281
▁એરપોર્ટ	-10.2281
▁કાર્બોહાઇડ્રેટ	-10.2281
▁કોહિમા	-10.2281
▁નહેરુ	-10.2281
▁નાગાલૅન્ડ	-10.2281
▁મસૂરી	-10.2281
▁સમારોહ	-10.2281
▁સેંકડો	-10.2281
▁ખૂણા	-10.2281
▁ટિકિટ	-10.2281
▁શોધકર્તાઓ	-10.2281
▁ખડકો	-10.2281
▁વ્યકિત	-10.2282
▁શ્રમ	-10.2282
▁અગ્નિ	-10.2282
▁ટેક્સી	-10.2283
▁સ્વાદિષ્ટ	-10.2283
es	-10.2289
▁સડકમાર્ગ	-10.2289
રુદ્ધ	-10.229
▁વીર્ય	-10.2291
▁અઘર	-10.2321
▁લામા	-10.2321
▁ટીવી	-10.2326
▁નબળાઈ	-10.2344
at	-10.2369
▁ફોન	-10.2383
▁હાડક	-10.2384
પોલ	-10.2424
▁૩૦૦	-10.2476
▁ક્યાં	-10.2481
▁ભ્રમ	-10.2512
▁ત્રિશૂલ	-10.2525
▁ધરમશાલા	-10.2525
▁ધાતુ	-10.2525
▁પૃષ્ઠ	-10.2525
▁ભુવનેશ્વર	-10.2525
▁લહેરો	-10.2525
▁હોંગકોંગ	-10.2525
▁હરિદ્વાર	-10.2525
▁કાન્હા	-10.2525
▁ટામેટા	-10.2525
▁પુરાતાત્	-10.2525
▁મકાઉ	-10.2525
▁તાજમહેલ	-10.2526
▁કલ્પના	-10.2526
▁અર્ધ	-10.2526
▁રોશની	-10.2526
▁આપતા	-10.2529
▁જુલાઈ	-10.253
▁કાર્યાલય	-10.2532
▁વ્યસ્ત	-10.2537
▁ક્રમશ	-10.2544
▁લાગવી	-10.2544
▁રજૂ	-10.2544
ોક્ત	-10.255
▁પેન્ટ	-10.2554
▁રાહ	-10.2556
રેખા	-10.2557
▁અદભ	-10.2576
▁શેર	-10.2585
▁બનાવટ	-10.2597
▁ગેટ	-10.2602
૯૯	-10.2626
▁ફૈ	-10.263
▁ઇચ્છ	-10.2637
▁વિકૃત	-10.2644
▁નળીઓ	-10.2649
▁વૉ	-10.2666
પૂર્વ	-10.2696
▁ઔષધ	-10.273
ઊ	-10.2736
મુક્ત	-10.2738
▁૧૫૦	-10.2757
▁૪૦૦	-10.2762
▁સંરક્ષ	-10.2762
M	-10.2775
▁એક્સપ્રેસ	-10.2775
▁ગૅલેરી	-10.2775
▁ટૂરિઝમ	-10.2775
▁મહોત્સવ	-10.2775
▁સંપત્તિ	-10.2775
▁હળદળ	-10.2775
▁હૂંફાળ	-10.2775
▁આંદામાન	-10.2775
▁પ્રદૂષ	-10.2775
▁પ્રોસ્ટેટ	-10.2775
▁સામ્રાજ્ય	-10.2775
▁સાહેબ	-10.2775
▁થાઈલૅન્ડ	-10.2775
▁વરાળ	-10.2776
▁સંકેત	-10.2776
▁ઘણા	-10.2776
પ્પા	-10.2777
▁ચાંદા	-10.2783
▁કાળજી	-10.2807
▁લૉજ	-10.2815
મૂલ્ય	-10.2818
▁જીવંત	-10.2821
▁ખાઇ	-10.2873
▁૬૫	-10.2966
હાઉસ	-10.2993
દ્વાર	-10.3
▁અટક	-10.3014
▁પ્રદર્શન	-10.3014
▁આર્થરાઇટિસ	-10.3032
▁ઓરછા	-10.3032
▁કીટાણુ	-10.3032
▁ચેન્નઈ	-10.3032
▁ફળસ્વરૂપ	-10.3032
▁ફેરફાર	-10.3032
▁મંજૂરી	-10.3032
▁રક્તસ્રાવ	-10.3032
▁અર્ચના	-10.3032
▁સિગરેટ	-10.3032
▁ઈન્ડિયન	-10.3032
▁મહેનત	-10.3032
▁મેલેરિયા	-10.3032
▁પગથિયા	-10.3032
▁રુદ્ર	-10.3032
▁સામગ્રી	-10.3032
▁સૈનિક	-10.3032
▁હેતુ	-10.3032
▁અકબર	-10.3032
▁તાંબા	-10.3032
▁ઝલક	-10.3033
▁લાકડી	-10.3033
▁કેટલું	-10.3033
▁વ્યાસ	-10.3035
▁લટક	-10.3035
▁ધોઇ	-10.3036
▁૫૫	-10.3038
▁અવસર	-10.3045
▁P	-10.3049
▁પૈસા	-10.3051
▁ફૉલ	-10.3055
ભૂત	-10.306
▁લાકડાં	-10.3061
▁લાગશ	-10.3086
▁સંસ્થાઓ	-10.3088
▁માર્	-10.3127
શ્વર	-10.3149
▁કુદરત	-10.3158
▁શ્રદ્ધાળુઓ	-10.316
▁કરાયેલ	-10.32
રોધક	-10.3246
મંડલ	-10.3291
▁કાઝીરંગા	-10.3295
▁કુપોષણ	-10.3295
▁ચૉકલેટ	-10.3295
▁જાજરૂ	-10.3295
▁જિંદગી	-10.3295
▁પ્રતિક્રિયા	-10.3295
▁પોઈન્ટ	-10.3295
▁અમેરિકન	-10.3295
▁દીપડા	-10.3295
▁સાધારણ	-10.3295
▁હેડકી	-10.3295
▁ઝાંસી	-10.3295
▁ચમોલી	-10.3295
▁ગભરામણ	-10.3295
▁હાસ્ય	-10.3295
▁હિસાબ	-10.3295
▁ડિસ્ક	-10.3295
▁રૉક	-10.3295
▁અરુણાચલપ્રદેશ	-10.3295
▁જરૂરિયાત	-10.3295
▁છીંક	-10.3295
▁ઑઇલ	-10.3298
▁રોટલી	-10.3298
▁ટેકનીક	-10.3299
▁અસ્થિ	-10.3299
▁ઈન્ટર	-10.3299
▁ઑફિસ	-10.3306
▁અંશ	-10.3308
▁સંચાર	-10.3319
▁થેલી	-10.3328
▁પૂજારી	-10.3337
▁મુક્તિ	-10.3338
▁વેચા	-10.3376
▁બદલાવ	-10.3393
▁મરચ	-10.3435
ૉક્સ	-10.3456
E	-10.3565
▁આફ્રિકા	-10.3565
▁કશ્મીર	-10.3565
▁કોલેસ્ટ્રોલ	-10.3565
▁ગ્લુકોઝ	-10.3565
▁ટ્યૂમર	-10.3565
▁પ્રજાતિઓ	-10.3565
▁પ્રાણવાયુ	-10.3565
▁પ્રાણાયામ	-10.3565
▁હસ્તશિલ્પ	-10.3565
▁નાલંદા	-10.3565
▁વ્યાપક	-10.3565
▁સ્થાય	-10.3565
▁મુઘલ	-10.3565
▁સુઘી	-10.3566
▁વિશ્રામગૃહ	-10.3566
▁અઢી	-10.3567
▁વીતાવ	-10.3569
▁કડક	-10.357
▁જૂનાગઢ	-10.3571
▁લપસ	-10.3572
▁મશીન	-10.3577
▁પ્રેમીઓ	-10.3579
▁ગયેલ	-10.3587
▁હોઠ	-10.3595
સલ્ફ	-10.3605
▁પ્રિય	-10.3608
▁સૂઈ	-10.3612
▁ક્લબ	-10.3621
ભવન	-10.3641
▁બગીચ	-10.3643
▁ફોટ	-10.3644
▁સ્થાપવા	-10.3669
▁નકશ	-10.3679
▁આરામદાય	-10.369
યુગ	-10.37
ાધિક	-10.3752
▁પકડવા	-10.3818
▁શીતળ	-10.3833
▁વિશ્રામ	-10.3842
▁અમરકંટક	-10.3843
▁અલ્મોડા	-10.3843
▁આદિવાસી	-10.3843
▁ઉષ્ણકટિબંધ	-10.3843
▁કુરુક્ષેત્ર	-10.3843
▁ગંગટોક	-10.3843
▁ગુવાહાટી	-10.3843
▁નિષ્ક્રિય	-10.3843
▁મુસ્લિમ	-10.3843
▁સળેખમ	-10.3843
▁હોમિયોપેથિક	-10.3843
▁અનુયાયી	-10.3843
▁એલોપેથ	-10.3843
▁ફોલ્લી	-10.3843
▁કુમાઉ	-10.3843
▁બટાકા	-10.3843
▁સ્વામી	-10.3844
▁બજેટ	-10.3844
▁ગરીબ	-10.3844
▁કર્ણ	-10.3845
▁કટરા	-10.3845
▁જાપાન	-10.3846
▁સહયોગ	-10.3846
▁સ્વભાવ	-10.3846
ic	-10.3849
▁યાદશક્તિ	-10.385
▁બાળપણ	-10.385
▁પ્રસાર	-10.385
▁શંકર	-10.3868
▁પહોંચતા	-10.3879
▁જણાવવા	-10.4101
વંશ	-10.4109
▁વાસ્તુ	-10.4127
T	-10.4128
▁અનુકૂળ	-10.4128
▁અનુભૂતિ	-10.4128
▁ચશ્મા	-10.4128
▁જોશીમઠ	-10.4128
▁તમિલનાડુ	-10.4128
▁શાકાહારી	-10.4128
▁ગુલમર્ગ	-10.4128
▁દેખરેખ	-10.4128
▁જનજાતિ	-10.4128
▁કિંમત	-10.4128
▁કોશિશ	-10.4128
▁દશેરા	-10.4129
▁દાતણ	-10.4129
▁જ્યોતિ	-10.4129
▁ભાગીરથી	-10.4129
▁ટૂકડી	-10.4129
▁સ્ટ્રે	-10.4129
▁સોલંગ	-10.4129
▁દાખલ	-10.413
▁નહાવા	-10.413
▁પ્રાંત	-10.4131
▁રાધા	-10.4136
▁જણાય	-10.4136
▁સૂર્યમંદિર	-10.4146
▁સભા	-10.4151
▁ચાદર	-10.4152
▁સહેલાઇ	-10.4153
▁ફાટી	-10.4155
▁લડવા	-10.4157
▁જકડ	-10.4246
વિલાસ	-10.427
▁શેકેલ	-10.4291
▁રાખ્ય	-10.4293
▁ઋષિ	-10.4423
▁ઈસ્વીસન	-10.4423
▁ધુમ્રપાન	-10.4423
▁મનોવૈજ્ઞાનિક	-10.4423
▁વિશ્વવિદ્યાલય	-10.4423
k	-10.4423
▁શ્રીલંકા	-10.4423
▁ચોમાસા	-10.4423
▁પત્ની	-10.4423
▁વીજળી	-10.4423
▁પ્રશ્ન	-10.4423
▁માતૃ	-10.4423
▁ખટાશ	-10.4423
▁શિવાજી	-10.4423
▁દાડમ	-10.4423
▁અજમેર	-10.4423
▁સુરંગ	-10.4423
▁ક્રોધ	-10.4423
▁ડૉલર	-10.4424
▁વસંત	-10.4424
▁જટિલ	-10.4424
▁બંદર	-10.4424
▁શુક્રાણુ	-10.4425
▁ગંદકી	-10.4427
▁કેટલો	-10.4427
▁તાજગી	-10.4428
▁સરસામ	-10.443
▁ઝીણ	-10.4436
▁લગ્ન	-10.4444
▁તત્વ	-10.4451
મગ્ર	-10.4493
▁મિનાર	-10.4504
▁બોર	-10.4537
ેપિટ	-10.4575
ધુઓ	-10.4588
ભુજ	-10.4647
▁શિયાળ	-10.4663
▁કોશિકા	-10.4667
▁સંસ્થા	-10.4669
▁ઇન્	-10.4677
સ્વાસ્થ્ય	-10.4686
ઘટ્ટ	-10.472
▁અંડકોષ	-10.4726
▁અહેસાસ	-10.4726
▁કૉલેસ્ટ્રોલ	-10.4726
▁ગુણવત્તા	-10.4726
▁દંતકથા	-10.4726
▁દેહરાદૂન	-10.4726
▁પરિભ્રમણ	-10.4726
▁પુરાતત્ત્વ	-10.4726
