<unk>	0
<s>	0
</s>	0
▁के	-3.51208
▁।	-3.60257
▁है	-3.70546
▁.	-3.73925
▁,	-3.79794
▁में	-3.80757
▁की	-3.9802
▁से	-4.2576
▁और	-4.32401
▁को	-4.34353
▁का	-4.42177
▁हैं	-4.72175
▁-	-4.72232
▁पर	-4.75061
▁भी	-4.88548
▁कि	-4.88742
▁एक	-5.00702
▁ने	-5.04747
▁नहीं	-5.04913
▁तो	-5.20002
▁ही	-5.20771
▁लिए	-5.30723
▁कर	-5.32654
▁हो	-5.36916
▁इस	-5.42102
▁यह	-5.51399
▁था	-5.56871
▁'	-5.66175
ों	-5.80458
▁किया	-5.82275
▁गया	-5.86886
▁करने	-5.89489
▁(	-5.90736
▁)	-5.94808
▁अपने	-5.96499
▁जो	-5.99101
▁साथ	-5.99404
ी	-5.99814
▁कुछ	-6.09036
▁वह	-6.16305
▁रहे	-6.18091
▁?	-6.18741
▁रहा	-6.20774
▁न	-6.22339
▁तक	-6.23548
▁या	-6.24109
▁थी	-6.24329
▁थे	-6.26066
▁कोई	-6.28194
▁कहा	-6.28564
▁दिया	-6.31477
▁मैं	-6.3233
▁!	-6.34192
▁बाद	-6.37174
▁लेकिन	-6.38571
▁आप	-6.38742
▁जा	-6.38953
ा	-6.40154
▁हुए	-6.44536
▁क्या	-6.45516
▁किसी	-6.45605
▁बात	-6.47313
▁रही	-6.47791
▁अब	-6.48916
▁अपनी	-6.49815
▁:	-6.519
▁हम	-6.53185
▁ये	-6.5324
▁जब	-6.55115
▁तरह	-6.58918
▁बहुत	-6.59331
▁वे	-6.6019
▁करते	-6.64983
▁जाता	-6.68577
▁रूप	-6.69019
▁होता	-6.69461
▁पहले	-6.70778
▁“	-6.72291
▁फिर	-6.72716
▁गई	-6.7288
▁हुआ	-6.74907
▁समय	-6.7529
▁व	-6.75427
े	-6.75538
▁वाले	-6.75787
▁होने	-6.7587
▁जी	-6.79162
▁आज	-6.80044
▁दो	-6.81214
▁लोगों	-6.82811
▁सकता	-6.84022
▁उनके	-6.85053
▁”	-6.85145
▁बार	-6.8662
▁देश	-6.88936
▁गए	-6.89136
▁भारत	-6.89721
▁आ	-6.9021
▁सरकार	-6.9028
▁उस	-6.90916
▁उन्होंने	-6.91014
▁	-6.91591
▁काम	-6.91624
▁लोग	-6.91796
▁द्वारा	-6.94323
▁उसे	-6.94332
▁इन	-6.94368
▁दिन	-6.94592
न	-6.94851
▁/	-6.96574
ता	-6.98332
▁उसके	-6.98356
▁मुझे	-6.99737
▁दी	-6.99966
▁करना	-7.00361
▁जाने	-7.00681
▁कई	-7.0281
▁वो	-7.0441
▁नाम	-7.04837
▁इसके	-7.05631
▁हुई	-7.05693
▁होगा	-7.06383
ं	-7.0682
▁उन्हें	-7.0692
▁तथा	-7.07255
▁हर	-7.07624
▁सभी	-7.09085
▁कम	-7.109
▁;	-7.11404
▁होती	-7.12396
▁‘	-7.13103
▁कभी	-7.14039
▁घर	-7.1506
▁सकते	-7.16544
ो	-7.17168
▁मेरे	-7.18187
▁जैसे	-7.19207
▁उनकी	-7.22348
▁एवं	-7.22658
▁चाहिए	-7.22765
▁सब	-7.23094
▁हूँ	-7.23477
र	-7.24897
▁करता	-7.25117
▁कारण	-7.25785
▁सिंह	-7.26127
▁साल	-7.26213
▁लिया	-7.26433
▁सबसे	-7.27451
▁अगर	-7.28337
▁पास	-7.28348
▁ऐसा	-7.29195
ने	-7.29205
ः	-7.29915
▁ऐसे	-7.30016
▁ले	-7.31919
▁अधिक	-7.32793
▁लेकर	-7.3468
▁दे	-7.34806
▁अपना	-7.3546
▁&	-7.35573
▁लगा	-7.3573
▁जीवन	-7.36907
▁मे	-7.37341
▁जाती	-7.39326
▁बारे	-7.40957
▁करें	-7.41551
▁दोनों	-7.42046
▁हमारे	-7.42784
▁पुलिस	-7.43264
▁बीच	-7.43586
▁वाली	-7.44255
▁होते	-7.45067
ना	-7.45208
क	-7.45803
▁उसकी	-7.4598
▁ओर	-7.47071
▁तब	-7.48778
▁मैंने	-7.50645
▁भारतीय	-7.50943
▁#	-7.51005
▁मन	-7.51812
ते	-7.51887
▁अन्य	-7.52236
▁देने	-7.52489
▁लिये	-7.52927
▁क्षेत्र	-7.53894
▁2	-7.53954
▁बताया	-7.54046
▁जाते	-7.54063
▁मेरी	-7.54174
▁=	-7.54854
▁शुरू	-7.55411
▁1	-7.56058
▁अभी	-7.56321
▁ज्यादा	-7.57013
्स	-7.57298
▁यहां	-7.578
ल	-7.5835
▁*	-7.58699
▁वर्ष	-7.58745
▁इसी	-7.59756
▁फिल्म	-7.59867
▁अलग	-7.60613
▁सी	-7.60851
▁पता	-7.61317
कर	-7.62449
स	-7.62628
▁यदि	-7.63554
▁तुम	-7.63735
▁क्योंकि	-7.6385
म	-7.64002
▁राज्य	-7.6495
▁[	-7.65091
▁]	-7.65123
▁तीन	-7.65242
ियों	-7.65338
▁क्यों	-7.6535
▁उन	-7.66467
▁ए	-7.67374
▁बना	-7.67386
▁आगे	-7.6763
▁दिल्ली	-7.6782
▁नही	-7.68227
▁बन	-7.6828
▁इसे	-7.68793
▁पूर्व	-7.69547
▁यही	-7.7219
▁विकास	-7.72205
▁उनका	-7.7269
▁सामने	-7.73703
▁समाज	-7.74167
▁दुनिया	-7.74432
▁उसने	-7.74751
▁प्रकार	-7.75484
▁श्री	-7.75514
▁कांग्रेस	-7.75774
▁ना	-7.75814
▁आपको	-7.75817
▁इसलिए	-7.75982
▁मिल	-7.76105
ती	-7.76572
▁बस	-7.77113
▁बाहर	-7.77306
▁उसका	-7.77693
▁पूरी	-7.77726
▁3	-7.77822
▁हूं	-7.78015
▁लगता	-7.78366
▁कैसे	-7.78554
▁दूसरे	-7.78722
▁जिस	-7.78815
▁सकती	-7.78946
▁आदि	-7.80245
▁इससे	-7.80559
▁हमें	-7.80649
”	-7.81073
▁बड़ी	-7.81536
▁पानी	-7.81663
▁आने	-7.81923
▁प्रति	-7.82194
▁प्रदेश	-7.82457
▁बड़े	-7.82524
▁पार्टी	-7.82796
▁होगी	-7.83104
▁केवल	-7.833
▁गयी	-7.83616
▁हाथ	-7.84285
▁यहाँ	-7.84564
▁इसका	-7.85172
▁मेरा	-7.85533
▁करती	-7.8563
▁आया	-7.86298
▁ऐसी	-7.86575
▁दौरान	-7.87046
्	-7.8728
▁जाए	-7.87437
▁कहीं	-7.8757
▁व्यक्ति	-7.87735
▁जाएगा	-7.87912
▁शामिल	-7.8801
▁आई	-7.88205
▁वाला	-7.88309
▁जाना	-7.88542
▁भर	-7.88852
▁अच्छा	-7.89146
▁124	-7.89276
▁खुद	-7.89942
▁गये	-7.90035
▁कार्य	-7.90085
▁5	-7.90561
▁प्राप्त	-7.91613
▁कहते	-7.92527
▁देखा	-7.92547
▁दूर	-7.935
▁आपके	-7.93614
▁सही	-7.93688
त	-7.94155
▁बनाने	-7.94308
▁देख	-7.95011
ई	-7.95379
▁जानकारी	-7.95657
▁जगह	-7.95765
▁चुनाव	-7.95912
▁चल	-7.96095
▁देते	-7.96659
▁काफी	-7.96723
▁अनुसार	-7.97112
▁किए	-7.97311
▁सिर्फ	-7.97519
▁जनता	-7.97813
▁10	-7.97882
▁रह	-7.98137
▁चार	-7.98148
▁होना	-7.98646
▁नई	-7.99167
▁करके	-7.9921
▁सा	-7.99668
▁मामले	-7.99779
▁4	-7.99893
▁रात	-7.99978
जी	-8.00004
▁पिछले	-8.00194
▁लगे	-8.01157
▁धर्म	-8.02251
ें	-8.03296
▁वहां	-8.0331
▁पूरा	-8.04016
▁दिनों	-8.04117
▁परिवार	-8.04795
▁बड़ा	-8.05043
▁खिलाफ	-8.0509
▁शायद	-8.05178
▁विचार	-8.05341
▁बिना	-8.05473
▁इसमें	-8.05607
▁कहना	-8.05939
▁ध्यान	-8.0622
▁जहां	-8.07052
▁आम	-8.07227
▁भाषा	-8.07732
▁ठीक	-8.07976
▁याद	-8.08241
▁शहर	-8.08458
▁कह	-8.08512
▁0	-8.09507
▁तैयार	-8.10026
▁समझ	-8.10316
▁कार्यक्रम	-8.11022
▁इतना	-8.11223
▁स्थिति	-8.11857
▁6	-8.12243
▁भाई	-8.1225
▁जारी	-8.12841
▁बच्चों	-8.13068
▁...	-8.13079
▁जबकि	-8.1312
ओं	-8.13356
▁शिक्षा	-8.13649
▁उत्तर	-8.14571
▁अ	-8.15119
▁जिसमें	-8.15162
▁टीम	-8.15501
▁ली	-8.15604
▁हमारी	-8.1594
▁१	-8.15964
ित	-8.16041
▁उसी	-8.1616
▁विशेष	-8.16278
▁हिन्दी	-8.16473
▁दिल	-8.16554
नी	-8.16558
▁लेने	-8.16787
▁मंत्री	-8.16891
िंग	-8.17195
ि	-8.17986
▁कुमार	-8.1841
▁अच्छी	-8.18989
▁रहने	-8.1904
ज	-8.19167
▁पहली	-8.19232
▁लाख	-8.20036
▁मुख्य	-8.20492
▁चाहते	-8.20547
▁नेता	-8.2163
▁देता	-8.21882
▁लगी	-8.21895
▁बंद	-8.223
▁खेल	-8.22517
▁सवाल	-8.22584
▁मिला	-8.22615
▁शब्द	-8.2268
▁स्थान	-8.22686
▁भाजपा	-8.22709
▁कोशिश	-8.2283
▁पीछे	-8.23055
▁संख्या	-8.23344
▁कौन	-8.23384
▁चला	-8.23588
▁_	-8.23866
▁मीडिया	-8.23981
▁रहते	-8.23996
▁गांव	-8.24437
▁लगभग	-8.24693
▁हिंदी	-8.25087
▁दिए	-8.25124
▁राम	-8.25471
▁आदमी	-8.25679
▁महिला	-8.26296
▁आपकी	-8.26301
▁नए	-8.26827
▁7	-8.26877
या	-8.27022
▁ऊपर	-8.27416
▁कविता	-8.27486
▁इसकी	-8.27681
▁योजना	-8.27825
▁बल्कि	-8.2799
▁आधार	-8.29213
▁ई	-8.29386
▁अलावा	-8.29679
▁रखा	-8.29725
▁निर्माण	-8.2987
▁प्रयोग	-8.30156
▁विश्व	-8.30326
▁थीं	-8.30447
▁व्यवस्था	-8.30754
▁उपयोग	-8.3078
▁स्तर	-8.30887
▁दूसरी	-8.31132
▁भाग	-8.31144
▁पिता	-8.3123
ट	-8.31419
▁पूरे	-8.31493
▁कल	-8.31532
▁लग	-8.31596
▁करोड़	-8.31603
▁तरफ	-8.31635
▁रहता	-8.31721
▁मगर	-8.3174
▁लिखा	-8.31779
▁राष्ट्रीय	-8.32116
▁देना	-8.32636
▁विभाग	-8.32739
▁आए	-8.32792
▁होकर	-8.32869
▁देखने	-8.33155
▁कहानी	-8.33228
▁सेवा	-8.33266
▁आता	-8.33605
▁12	-8.33832
ए	-8.33951
▁बच्चे	-8.33968
▁वही	-8.34088
▁प्रेम	-8.34098
▁जन्म	-8.34178
▁२	-8.34238
▁वजह	-8.3425
▁वैसे	-8.34358
▁रंग	-8.35189
िया	-8.35345
▁जिसे	-8.3557
▁रुपये	-8.35699
▁पी	-8.35934
▁करीब	-8.35959
▁11	-8.3685
▁जरूरत	-8.37008
▁वहाँ	-8.37141
▁स्कूल	-8.37302
▁पाकिस्तान	-8.374
▁प्रमुख	-8.37549
▁कंपनी	-8.37983
▁शरीर	-8.38147
▁वहीं	-8.38301
▁8	-8.38477
▁मांग	-8.38592
▁20	-8.38764
▁सुबह	-8.38848
▁बाजार	-8.38949
▁तौर	-8.39022
▁अमेरिका	-8.39209
▁उससे	-8.39547
▁जांच	-8.39578
▁नीचे	-8.39906
के	-8.40312
▁पत्र	-8.40563
▁पांच	-8.40637
ू	-8.40771
▁विभिन्न	-8.40894
▁अध्यक्ष	-8.40941
व	-8.41048
▁हजार	-8.41261
▁आपने	-8.41492
▁प्यार	-8.41602
▁मुख्यमंत्री	-8.41686
▁करेंगे	-8.42009
▁सुरक्षा	-8.42198
▁गांधी	-8.4233
▁पोस्ट	-8.42572
▁स्थित	-8.43008
▁अधिकारी	-8.43313
▁विषय	-8.43325
▁यात्रा	-8.43495
▁जल	-8.44283
▁बजे	-8.44366
▁हमेशा	-8.44443
▁आते	-8.44462
▁छोटे	-8.4453
▁किस	-8.44817
▁हालांकि	-8.45242
▁सके	-8.45337
▁होंगे	-8.45365
▁जिससे	-8.45451
▁ज्ञान	-8.45529
▁हों	-8.45553
▁रखने	-8.45714
▁15	-8.45842
▁चुके	-8.45846
▁जवाब	-8.4595
▁स	-8.46383
री	-8.46489
▁भाव	-8.46713
▁द	-8.46794
▁जिसके	-8.46873
▁सारे	-8.46948
▁मंदिर	-8.47055
▁मदद	-8.4743
▁सच	-8.47853
▁हाल	-8.48024
▁नजर	-8.48159
▁देर	-8.48297
▁सोच	-8.48324
▁बनाया	-8.48434
प	-8.48858
▁डॉ	-8.49012
▁माध्यम	-8.49183
▁सरकारी	-8.49329
▁भगवान	-8.49983
ब	-8.49985
▁महत्वपूर्ण	-8.50211
▁पा	-8.50278
▁प्रतिशत	-8.50932
▁सामाजिक	-8.50956
▁2010	-8.513
▁प्रयास	-8.51362
▁चुका	-8.51661
▁चर्चा	-8.51716
▁छोड़	-8.51827
▁2011	-8.5206
▁माँ	-8.52092
का	-8.52445
▁हमने	-8.52449
▁वालों	-8.52489
▁राजनीति	-8.5283
▁गीत	-8.52915
▁जान	-8.53221
▁ब्लॉग	-8.53291
▁राज	-8.53455
▁प्रदान	-8.53685
▁इतनी	-8.53946
▁9	-8.54406
▁विरोध	-8.54572
▁चाहता	-8.54765
▁सो	-8.54884
▁आपका	-8.54928
▁साहित्य	-8.5543
▁खबर	-8.55498
▁जिला	-8.555
▁उपलब्ध	-8.55569
▁माना	-8.55719
▁जैसा	-8.55777
▁इस्तेमाल	-8.55943
▁पद	-8.56075
▁घटना	-8.56336
▁प्रधानमंत्री	-8.56489
▁आती	-8.56665
▁कानून	-8.56679
▁शादी	-8.57164
ड	-8.57446
▁करे	-8.57461
▁जहाँ	-8.57493
▁धीरे	-8.57605
▁एस	-8.5762
▁बढ़	-8.57658
▁देखते	-8.57687
़	-8.58232
▁लाभ	-8.58253
▁स्वयं	-8.58268
वा	-8.58368
▁सूचना	-8.5849
य	-8.5851
▁मौत	-8.58573
▁केंद्र	-8.58981
▁नया	-8.59
▁रिपोर्ट	-8.59058
▁आरोप	-8.59081
▁कुल	-8.59125
▁बातें	-8.59246
▁इतिहास	-8.59453
▁बने	-8.59635
▁लेख	-8.59682
▁राजनीतिक	-8.59692
▁पड़ा	-8.60246
▁म	-8.60348
▁चुकी	-8.60472
▁अर्थ	-8.60487
▁चलते	-8.60634
▁30	-8.60641
▁मिली	-8.60873
िक	-8.60987
▁पैदा	-8.6101
द	-8.61308
▁मोदी	-8.61447
▁वापस	-8.61656
ह	-8.61716
▁य	-8.61745
▁बैंक	-8.61841
▁तहत	-8.61853
▁जैसी	-8.61878
▁वर्ग	-8.61884
▁किये	-8.62075
▁महीने	-8.6214
▁वक्त	-8.62253
▁लाल	-8.62313
▁दर्ज	-8.62516
▁क	-8.62833
ली	-8.62908
▁जन	-8.62961
▁रहती	-8.63389
▁2012	-8.63603
▁बैठक	-8.63752
▁पाया	-8.6389
▁पत्नी	-8.63896
▁त	-8.63989
▁जिले	-8.64041
रा	-8.64278
▁आर्थिक	-8.64406
▁बी	-8.65258
▁मां	-8.6536
▁संबंध	-8.6537
▁मत	-8.6584
ग	-8.66092
▁समस्या	-8.66348
▁महिलाओं	-8.66551
▁लेते	-8.66627
▁नगर	-8.66769
▁दें	-8.66802
▁शाम	-8.66975
▁शर्मा	-8.6713
▁रख	-8.67135
▁2009	-8.67204
▁उच्च	-8.67319
▁18	-8.67579
▁देशों	-8.67958
▁अधिकार	-8.68293
▁धन	-8.68366
▁राजा	-8.68636
▁विश्वास	-8.68669
▁अनेक	-8.68669
▁तय	-8.68788
▁हमारा	-8.68965
▁साहब	-8.69518
▁उसमें	-8.69574
▁बदल	-8.69574
▁मिलने	-8.69579
ला	-8.69703
▁देती	-8.69952
▁बाल	-8.70194
▁जाएगी	-8.70287
▁>	-8.70314
▁सर	-8.70419
▁रुपए	-8.70646
▁उनसे	-8.70713
ओ	-8.70963
▁बेहतर	-8.71067
▁चाहे	-8.71109
▁सारी	-8.71117
▁शक्ति	-8.71217
▁दिखाई	-8.71229
▁25	-8.72186
▁अवसर	-8.72528
▁स्	-8.72764
▁सहित	-8.72867
▁मुंबई	-8.73096
▁दस	-8.73132
▁मिले	-8.73364
▁प्रदर्शन	-8.73549
ीय	-8.73806
▁चीन	-8.73926
▁कमी	-8.74122
▁स्वास्थ्य	-8.74249
▁मै	-8.74295
▁उम्र	-8.74473
▁बाबा	-8.74621
▁बता	-8.74728
ंग	-8.74865
▁मान	-8.74895
▁लगातार	-8.74955
▁पहचान	-8.75045
▁भीतर	-8.7514
▁ब	-8.75262
▁र	-8.75349
▁लड़की	-8.7536
एं	-8.75377
▁अनुभव	-8.75503
▁मानव	-8.75697
▁प्रभाव	-8.76036
▁मूल	-8.76268
▁विज्ञान	-8.7627
▁पसंद	-8.76439
▁दर	-8.76501
▁डी	-8.76578
▁मुताबिक	-8.76736
▁ताकि	-8.76823
▁भूमिका	-8.76978
▁मतलब	-8.77586
▁फोन	-8.77674
▁जीत	-8.77804
▁साफ	-8.78653
मा	-8.78931
▁चले	-8.79159
पुर	-8.79455
▁जमीन	-8.79525
▁मार	-8.79562
▁संघ	-8.79672
▁जाये	-8.79751
▁पड़ता	-8.79806
▁छोटी	-8.79867
▁दल	-8.79903
श	-8.79911
▁पे	-8.79929
▁बावजूद	-8.80146
▁समर्थन	-8.80343
▁तभी	-8.80344
▁हे	-8.80539
▁सम्मान	-8.80879
▁पति	-8.81005
▁अधिकारियों	-8.81113
▁2008	-8.81144
▁आये	-8.81157
▁०	-8.81228
s	-8.81259
▁आर	-8.81496
▁बिहार	-8.81552
▁संगीत	-8.81582
ण	-8.81609
▁उम्मीद	-8.81872
▁13	-8.82017
▁मिलता	-8.8203
▁लोक	-8.82036
▁बनी	-8.82051
▁सौ	-8.82283
▁14	-8.82326
को	-8.82442
▁प्रक्रिया	-8.82447
▁हिस्सा	-8.83068
▁अच्छे	-8.83373
▁कवि	-8.83406
▁16	-8.83451
▁सत्ता	-8.83739
▁कार	-8.83989
▁पेश	-8.84043
▁गलत	-8.8416
▁भ्रष्टाचार	-8.84252
▁वर्तमान	-8.84333
▁निकल	-8.84349
▁ओ	-8.84461
▁पड़	-8.84659
▁इतने	-8.8514
▁यानी	-8.85146
▁सीमा	-8.85447
▁अगले	-8.85513
▁कदम	-8.85535
▁घंटे	-8.85605
▁समिति	-8.85682
▁%	-8.85799
ले	-8.85808
▁अध्ययन	-8.85833
▁जानते	-8.85922
▁काल	-8.85929
▁कब	-8.8594
▁मई	-8.8601
▁भारी	-8.86487
▁लें	-8.86609
▁राय	-8.86641
▁सामान्य	-8.86706
▁लो	-8.86722
▁लगाया	-8.8677
▁परिवर्तन	-8.86841
▁दूसरा	-8.86893
▁मार्च	-8.86971
▁नेताओं	-8.87151
▁कोर्ट	-8.87281
▁संस्कृति	-8.87313
▁पूछा	-8.87317
▁जरूरी	-8.87741
ये	-8.87775
▁मौजूद	-8.88001
▁टी	-8.88004
▁अंत	-8.88081
▁जिसका	-8.88172
▁जिन	-8.88208
से	-8.88319
▁कितना	-8.88438
▁कला	-8.88498
▁हत्या	-8.89121
▁पक्ष	-8.89126
▁३	-8.89264
▁प्रकाशित	-8.89514
▁व्यापार	-8.89591
▁लेना	-8.89887
▁सदस्य	-8.89901
▁सिर	-8.89905
▁युवा	-8.90024
▁बनने	-8.90028
▁अंदर	-8.90055
▁देखकर	-8.90085
▁माता	-8.90272
▁बिजली	-8.90562
▁रचना	-8.90601
▁प्रश्न	-8.90761
▁बयान	-8.90815
▁स्पष्ट	-8.9086
▁मामला	-8.91112
की	-8.91123
▁सेना	-8.91167
▁प्र	-8.91269
▁लेखक	-8.91306
▁सड़क	-8.91392
▁पैसे	-8.91451
▁मनुष्य	-8.91492
▁कहने	-8.91504
▁पहुंच	-8.9169
▁एम	-8.91741
▁खास	-8.9179
▁भविष्य	-8.91845
▁गुरु	-8.91917
▁करो	-8.91927
▁आयोजित	-8.92177
▁इंडिया	-8.92179
▁क्षेत्रों	-8.92226
▁समाचार	-8.92281
▁प्रकाश	-8.92364
▁बैठे	-8.92386
▁क्रिकेट	-8.92404
▁संगठन	-8.92412
▁अंग्रेजी	-8.9242
▁अथवा	-8.92483
▁पहला	-8.92492
▁कहाँ	-8.92831
▁राशि	-8.92847
▁सात	-8.93032
▁जाकर	-8.9332
▁सु	-8.93472
▁प्रभावित	-8.93536
▁इनके	-8.93729
▁जनवरी	-8.9385
▁खान	-8.9393
▁आवश्यकता	-8.94147
▁रन	-8.94204
▁दौर	-8.94312
▁प	-8.9454
▁बल	-8.9463
▁महसूस	-8.94655
▁प्रत्येक	-8.94683
▁हासिल	-8.94706
▁दर्द	-8.94892
▁2013	-8.94988
▁जून	-8.94997
▁राष्ट्रपति	-8.95055
▁यादव	-8.95105
▁निर्णय	-8.95344
▁सुख	-8.95715
▁मिनट	-8.9578
▁ऑफ	-8.95825
▁17	-8.95924
▁तरीके	-8.95959
▁स्थापित	-8.9597
▁50	-8.96015
▁जल्दी	-8.96119
गी	-8.96299
▁उठा	-8.96307
▁स्वीकार	-8.96485
▁अंतिम	-8.96498
▁मैच	-8.96626
▁फीसदी	-8.96677
▁तमाम	-8.96778
▁५	-8.96831
▁खाने	-8.97092
▁बनाए	-8.97166
▁नदी	-8.97345
▁दक्षिण	-8.97475
▁शुरुआत	-8.97524
▁पुरुष	-8.97849
▁उनको	-8.97977
▁आंदोलन	-8.9805
▁खर्च	-8.98096
▁पार	-8.9816
▁प्रस्तुत	-8.98238
▁टिप्पणी	-8.98289
च	-8.9847
▁डा	-8.9855
▁भूल	-8.98582
▁विश्वविद्यालय	-8.98653
▁हेतु	-8.98751
▁अगस्त	-8.98787
▁आग	-8.9887
▁स्थानीय	-8.98956
▁मुश्किल	-8.99077
▁कितने	-8.99158
▁दिशा	-8.99231
▁बेहद	-8.99341
▁लगाने	-8.99364
ियां	-8.99409
▁वर्षों	-8.99528
फ	-8.99692
▁हाँ	-8.99711
ियाँ	-8.99716
▁तेल	-8.99745
▁करेगा	-8.99753
▁अस्पताल	-8.99865
▁स्त्री	-8.99989
▁आवश्यक	-9.00207
▁निजी	-9.00242
▁देकर	-9.00323
▁प्रवेश	-9.00581
...	-9.00631
▁सुधार	-9.00679
▁संयुक्त	-9.00712
▁फैसला	-9.00737
▁24	-9.00822
▁पूर्ण	-9.00862
▁आदेश	-9.00864
▁23	-9.00971
सी	-9.0121
▁बातचीत	-9.01324
▁पूजा	-9.01393
▁सत्य	-9.01428
▁मार्ग	-9.01465
ु	-9.01467
▁ग्राम	-9.01495
▁आयोजन	-9.01637
▁लिख	-9.01711
▁प्रशासन	-9.01925
▁अंक	-9.02052
▁जाति	-9.02131
▁आखिर	-9.02234
▁तेज	-9.02304
▁बाकी	-9.02348
▁शब्दों	-9.0253
▁मध्य	-9.02703
▁विदेशी	-9.02708
▁आनंद	-9.02873
▁तू	-9.02926
▁19	-9.03135
▁डर	-9.03184
▁परिणाम	-9.03453
▁गाँव	-9.03503
▁जेल	-9.03658
▁खोज	-9.03661
▁जुलाई	-9.03694
▁सफल	-9.04017
▁पाने	-9.04174
▁कितनी	-9.04284
▁राहुल	-9.04457
▁लागू	-9.04524
▁21	-9.04549
▁भोजन	-9.04658
▁विधानसभा	-9.04668
▁जमा	-9.04828
▁एन	-9.04865
▁वि	-9.0491
▁राष्ट्र	-9.05002
▁अप्रैल	-9.05063
▁संबंधित	-9.05079
▁साबित	-9.05263
▁खत्म	-9.05284
▁टीवी	-9.05334
▁मात्र	-9.05534
▁दृष्टि	-9.05581
▁दर्शन	-9.0561
▁समूह	-9.05626
▁अक्सर	-9.05709
टी	-9.05798
▁कही	-9.0596
ज़	-9.0602
▁संभव	-9.06155
▁घोषणा	-9.06187
▁अतिरिक्त	-9.06201
▁खड़े	-9.06253
▁छात्रों	-9.06311
▁युद्ध	-9.06515
▁खड़ा	-9.06604
▁समान	-9.0664
▁जुड़े	-9.06668
▁चलता	-9.06819
▁रखते	-9.07057
▁महान	-9.07361
▁डाल	-9.07363
0	-9.07418
▁भले	-9.07477
▁क्षमता	-9.07492
गा	-9.07496
▁उत्पादन	-9.07593
▁कार्रवाई	-9.07715
▁सहायता	-9.07925
्य	-9.07928
▁फ़िल्म	-9.08058
▁जरूर	-9.08137
▁गंभीर	-9.08172
▁रहेगा	-9.08237
▁उदाहरण	-9.08335
▁अन्ना	-9.08462
वी	-9.08704
▁अमेरिकी	-9.08844
▁उनमें	-9.09088
▁उप	-9.09093
▁22	-9.09134
▁पुत्र	-9.09152
▁फल	-9.09162
▁चली	-9.09442
▁तुम्हारे	-9.09507
▁जिंदगी	-9.09637
ँ	-9.09873
▁भूमि	-9.09953
▁पड़े	-9.09956
▁कराने	-9.10066
▁प्रथम	-9.10089
यों	-9.10111
▁देवी	-9.10143
▁सूची	-9.10197
▁रोग	-9.10254
एँ	-9.10452
▁छह	-9.10517
▁आवाज	-9.10587
▁आयोग	-9.10667
▁रोक	-9.10855
▁खूब	-9.10973
▁जायेगा	-9.11062
▁संघर्ष	-9.11131
▁शिव	-9.11211
▁शिकायत	-9.11237
▁बोर्ड	-9.11293
सा	-9.11329
▁योग	-9.1136
▁प्रबंधन	-9.11569
रे	-9.11594
▁तेजी	-9.11604
▁आकर	-9.11711
▁खुश	-9.11856
▁किन्तु	-9.11926
डी	-9.12037
▁सुविधा	-9.12131
▁हवा	-9.12201
▁किसानों	-9.12216
▁जोर	-9.12233
▁माह	-9.12251
▁सजा	-9.12254
▁पैसा	-9.12502
▁करनी	-9.12601
▁मित्र	-9.12873
▁नज़र	-9.12915
▁सफलता	-9.12937
▁केन्द्र	-9.1295
▁विवाह	-9.13095
▁परीक्षा	-9.1321
▁अभियान	-9.13218
▁बेटी	-9.13233
▁४	-9.1335
▁गुजरात	-9.13622
▁अदालत	-9.13679
▁बोल	-9.1373
▁चाहती	-9.13789
▁चाहिये	-9.14075
▁नंबर	-9.14173
▁थोड़ा	-9.1437
▁शासन	-9.14432
▁आठ	-9.14678
▁इनमें	-9.14716
▁असर	-9.14849
▁संसद	-9.14881
▁चित्र	-9.1496
▁मोबाइल	-9.15071
▁ह	-9.15159
▁नेतृत्व	-9.1529
▁ला	-9.1541
▁वन	-9.15502
▁नीति	-9.15558
▁रक्षा	-9.15695
▁ग	-9.15705
▁॥	-9.15977
▁परन्तु	-9.15986
▁सभा	-9.15996
▁पल	-9.16138
▁पत्रकार	-9.1616
▁छात्र	-9.16245
▁इन्हें	-9.16258
▁आशा	-9.16281
▁अंतर	-9.16457
▁पुराने	-9.16747
▁यू	-9.16756
▁सहयोग	-9.16761
▁देव	-9.16879
▁"	-9.16975
▁विकसित	-9.17015
▁समीक्षा	-9.17065
▁समाप्त	-9.17069
▁ईश्वर	-9.17317
▁वास्तव	-9.17421
▁26	-9.17729
▁ल	-9.17867
▁नौकरी	-9.17968
▁आधारित	-9.18124
▁पुस्तक	-9.18204
▁पुरस्कार	-9.18231
▁मूल्य	-9.18233
▁किताब	-9.18464
▁तुम्हें	-9.18493
▁बातों	-9.18505
▁पड़ी	-9.18718
▁कंपनियों	-9.18722
▁बे	-9.18747
▁मौके	-9.18938
▁कमरे	-9.19244
▁गैर	-9.1928
▁कृषि	-9.19286
▁लगती	-9.19302
▁मौका	-9.19326
▁खाना	-9.19363
▁लिखने	-9.1943
▁रहना	-9.19465
▁मुक्त	-9.1959
▁व्यवहार	-9.19678
▁सुना	-9.19761
▁रे	-9.19836
▁सोमवार	-9.19995
▁रखना	-9.20287
▁चिंता	-9.20379
▁तुलना	-9.20621
▁राजस्थान	-9.20742
▁मुस्लिम	-9.21141
▁फिल्मों	-9.21233
▁शांति	-9.21303
▁हाथों	-9.21397
▁खा	-9.21556
▁दोस्त	-9.21599
▁सीधे	-9.21652
▁मर	-9.21662
▁कृष्ण	-9.22095
▁कार्यालय	-9.22155
▁कीमत	-9.222
▁किसान	-9.22237
▁जिसकी	-9.22615
▁सामग्री	-9.22896
▁अचानक	-9.22999
▁वरिष्ठ	-9.23267
▁दिये	-9.23428
▁विवाद	-9.23458
▁रास्ते	-9.23507
▁मंच	-9.23546
▁हां	-9.23701
▁९	-9.23781
▁देंगे	-9.2383
▁फूल	-9.23839
▁+	-9.23924
▁कहां	-9.23941
▁शुक्रवार	-9.23967
▁उद्योग	-9.23991
▁वोट	-9.24037
▁उ	-9.24058
▁कहता	-9.24295
▁प्रस्ताव	-9.24376
▁थोड़ी	-9.24465
▁ऊर्जा	-9.24495
▁नि	-9.24593
▁हिन्दू	-9.24737
▁सुंदर	-9.24747
▁वृद्धि	-9.24816
▁सं	-9.24819
▁ईसा	-9.24853
▁बोला	-9.24878
▁विस्तार	-9.24951
▁मिलती	-9.25154
▁आसान	-9.25235
▁इंटरनेट	-9.25262
▁वी	-9.25332
▁सारा	-9.25573
▁बदलाव	-9.25615
▁हार	-9.25836
▁मेल	-9.25948
▁दिवस	-9.26105
▁»	-9.26155
▁सार्वजनिक	-9.26237
▁मंत्रालय	-9.26278
▁सप्ताह	-9.26307
▁लेता	-9.26352
▁मानते	-9.26461
में	-9.26471
▁समझा	-9.26508
▁रविवार	-9.2651
▁धन्यवाद	-9.26602
▁निश्चित	-9.26828
▁विजय	-9.26857
▁उद्देश्य	-9.26912
▁उसको	-9.26961
▁लक्ष्य	-9.27069
▁मौसम	-9.27094
▁दूध	-9.27193
▁गंगा	-9.2721
▁जिन्हें	-9.27455
▁कथा	-9.2748
▁चैनल	-9.27556
▁2007	-9.27563
▁इच्छा	-9.27579
▁सुन	-9.27704
▁मृत्यु	-9.27741
▁सोचा	-9.27844
▁बैठ	-9.27847
▁शो	-9.27908
अ	-9.27951
▁मजबूत	-9.27974
▁सचिव	-9.27975
▁पहुंचे	-9.28006
▁बोली	-9.28076
▁समारोह	-9.28093
▁बेटे	-9.28317
▁हु	-9.28474
▁शिकार	-9.28625
▁मात्रा	-9.28733
▁चलने	-9.28806
ड़	-9.28905
▁इनकी	-9.28934
▁ग्रामीण	-9.29305
▁नुकसान	-9.29364
▁हुये	-9.29407
▁हालत	-9.29456
▁चेहरे	-9.29513
▁गिरफ्तार	-9.29683
▁मंगलवार	-9.29776
▁प्रणाली	-9.2985
▁सेक्स	-9.29935
▁रास्ता	-9.29981
▁27	-9.30076
▁पढ़	-9.302
▁संसार	-9.30251
▁प्रकृति	-9.3033
y	-9.30379
▁शनिवार	-9.30409
▁प्रसाद	-9.30428
दा	-9.30482
▁प्रचार	-9.30568
▁फोटो	-9.30655
▁लिखी	-9.30656
▁बुधवार	-9.30663
पन	-9.30673
▁28	-9.30704
▁जगत	-9.30757
▁इंसान	-9.30829
▁बताते	-9.30901
▁बोले	-9.31032
▁नये	-9.31061
▁सूर्य	-9.31235
▁धार्मिक	-9.31337
▁कॉलेज	-9.31474
▁रखी	-9.31577
▁40	-9.31578
▁मैदान	-9.31641
▁जय	-9.31802
▁निर्देश	-9.31937
▁उधर	-9.3195
थ	-9.32022
▁जाएंगे	-9.32181
▁कराया	-9.32477
▁दबाव	-9.32506
▁देखना	-9.32623
▁जे	-9.32766
▁लाने	-9.32777
▁बधाई	-9.32844
▁निकाल	-9.32871
▁खुशी	-9.32904
▁खो	-9.32917
▁फरवरी	-9.32925
▁गरीब	-9.32986
▁ख	-9.33081
▁मानना	-9.33199
▁जल्द	-9.33286
▁विदेश	-9.33298
▁कश्मीर	-9.33364
आ	-9.33419
▁स्थापना	-9.33518
▁मुंह	-9.33643
▁अखबार	-9.33727
स्	-9.33832
▁मुद्दे	-9.33855
▁परेशान	-9.33914
▁अनुमति	-9.3393
▁आधुनिक	-9.33979
▁नियम	-9.34097
▁गति	-9.34152
▁वीडियो	-9.34309
▁निवेश	-9.34441
▁उचित	-9.34524
▁मा	-9.34649
▁अक्टूबर	-9.34714
▁रोज	-9.34762
▁स्वामी	-9.34771
▁भीड़	-9.34885
▁होटल	-9.34983
▁ज	-9.34989
▁पाते	-9.35071
▁मामलों	-9.35138
ै	-9.35186
▁स्वागत	-9.35364
▁राज्यों	-9.35366
▁बिल	-9.35373
▁छोटा	-9.35517
▁पेट	-9.35524
▁सुरक्षित	-9.35547
▁दरअसल	-9.35602
▁मुझसे	-9.35773
▁पकड़	-9.35847
वाद	-9.35947
▁६	-9.36075
▁नवंबर	-9.36582
▁आसपास	-9.36594
▁संभावना	-9.36626
▁चिकित्सा	-9.36693
▁देखें	-9.36769
▁रेल	-9.36793
▁खराब	-9.3684
▁महत्व	-9.37057
▁दावा	-9.37075
▁प्रशिक्षण	-9.37107
▁हा	-9.37212
▁आना	-9.37391
▁ट	-9.37391
▁टेस्ट	-9.37485
▁भावना	-9.37555
▁संपर्क	-9.37559
▁कार्ड	-9.37585
▁महा	-9.3773
▁लगते	-9.38095
▁नौ	-9.38105
▁बजाय	-9.38195
▁जितना	-9.38363
▁नियंत्रण	-9.38553
▁रहें	-9.38572
▁बनाई	-9.38901
▁•	-9.38914
▁बचपन	-9.39065
▁पश्चिम	-9.39087
▁चीनी	-9.39174
▁एल	-9.39328
▁जिनमें	-9.39365
▁बढ़ा	-9.39426
वे	-9.395
▁विकल्प	-9.39551
▁कु	-9.39576
▁न्यायालय	-9.39601
▁इलाज	-9.39661
▁तुम्हारी	-9.39731
▁हमले	-9.3989
▁पढ़ने	-9.39911
▁च	-9.3992
▁बिल्कुल	-9.3998
▁विधायक	-9.40033
▁शराब	-9.40115
दार	-9.40137
▁राजधानी	-9.40144
▁डे	-9.40163
▁आत्मा	-9.40191
▁रस	-9.40238
▁बनाकर	-9.40346
▁पाए	-9.4049
▁संस्था	-9.40557
▁सामना	-9.40563
▁संदेश	-9.40634
▁कर्म	-9.407
▁संस्थान	-9.40718
ति	-9.40851
▁चाय	-9.41076
▁सुन्दर	-9.41159
▁क्	-9.41169
▁नामक	-9.41172
▁डॉलर	-9.41197
▁युग	-9.41212
▁जिसने	-9.41389
वर	-9.41436
▁अंतरराष्ट्रीय	-9.41448
▁अरे	-9.41588
▁लेखन	-9.41657
▁तलाश	-9.41677
▁फ़िर	-9.41701
▁सालों	-9.41712
▁000	-9.41738
▁बहस	-9.41744
▁इ	-9.41792
▁विरोधी	-9.41821
4	-9.41948
▁बुरा	-9.42009
▁शेयर	-9.42135
▁अन्दर	-9.42165
▁सलाह	-9.42302
▁`	-9.42355
▁29	-9.42455
ाई	-9.42477
▁100	-9.42481
▁ढंग	-9.42771
▁निवासी	-9.42803
▁जाय	-9.42918
िन	-9.42999
▁पुरानी	-9.43063
सिंह	-9.43111
▁पंजाब	-9.43125
▁परियोजना	-9.43126
▁भवन	-9.43348
▁मालूम	-9.43385
▁जिनके	-9.43391
▁मैने	-9.43458
▁विचारों	-9.4354
▁न्याय	-9.43642
▁बढ़ाने	-9.43649
▁खिलाड़ी	-9.43746
▁~	-9.43839
▁पत्रिका	-9.43857
▁मिलेगा	-9.44008
▁एंड	-9.44191
▁छूट	-9.44326
▁लिखे	-9.44567
▁स्टेशन	-9.44588
▁इधर	-9.44732
▁मालिक	-9.44772
▁अपराध	-9.44824
▁सदस्यों	-9.44829
राम	-9.44833
▁संकट	-9.44932
▁दिसंबर	-9.44941
▁रेलवे	-9.44949
▁व्यक्त	-9.45102
▁दशक	-9.45193
▁वेबसाइट	-9.45216
▁बजट	-9.45334
वादी	-9.45379
▁प्राचीन	-9.45549
▁दिखा	-9.45649
▁मिलकर	-9.45895
▁८	-9.45913
▁डॉक्टर	-9.46029
जा	-9.46154
▁संपादित	-9.46159
▁जानता	-9.46207
▁अमर	-9.46224
▁इनका	-9.46283
▁भेज	-9.46347
पूर्ण	-9.46354
▁शोध	-9.46411
▁इलाके	-9.46539
▁लाइन	-9.4656
कार	-9.46584
▁मनमोहन	-9.46593
पी	-9.46595
▁प्रधान	-9.46637
▁प्रसिद्ध	-9.4668
▁पहुँच	-9.46771
पर	-9.46796
▁पालन	-9.46804
म्	-9.46828
▁पैर	-9.46858
▁तैयारी	-9.46875
▁उत्पन्न	-9.46889
▁लड़ाई	-9.469
▁आवाज़	-9.46902
▁00	-9.47107
▁खरीद	-9.47228
▁७	-9.47233
▁चारों	-9.47234
▁जैन	-9.47372
▁आजकल	-9.47535
▁सचिन	-9.47574
▁दिमाग	-9.48028
▁सामान	-9.48133
▁लोगो	-9.48138
▁मारे	-9.48315
▁हृदय	-9.48333
▁समझने	-9.48377
▁पाता	-9.48484
▁माल	-9.48485
▁रखे	-9.4875
▁वैज्ञानिक	-9.48783
▁अरब	-9.48786
▁बहन	-9.48862
▁अतः	-9.4887
▁कर्मचारियों	-9.48901
▁दूसरों	-9.49454
बी	-9.49503
▁सम्मेलन	-9.49692
▁देखो	-9.4971
▁स्वरूप	-9.49765
▁बारिश	-9.49909
▁लौट	-9.50072
्र	-9.50073
▁पंचायत	-9.50114
▁हिसाब	-9.50175
▁कल्पना	-9.50214
▁हिंसा	-9.50228
▁संकेत	-9.50277
र्स	-9.50348
▁लखनऊ	-9.50527
▁लोकतंत्र	-9.50584
▁आस	-9.50643
▁बाप	-9.50651
▁अवधि	-9.50789
▁वित्त	-9.50967
▁पहुंचा	-9.5102
▁डिग्री	-9.51098
▁न्यूज	-9.51161
▁कहती	-9.51191
▁आँखों	-9.51264
▁बनाना	-9.51334
▁हमला	-9.51436
▁स्थल	-9.51477
▁‘‘	-9.51604
डा	-9.51634
▁विज्ञापन	-9.51643
न्	-9.51668
▁करा	-9.51672
▁शेर	-9.51798
ख	-9.51826
▁व्यक्तिगत	-9.52011
वि	-9.52104
▁सोने	-9.52194
इ	-9.52243
▁पड़ेगा	-9.52273
▁तोड़	-9.52276
▁धरती	-9.52398
बा	-9.52433
ड़ा	-9.52501
▁फ	-9.52637
▁खाली	-9.52682
राज	-9.5272
▁व्यापक	-9.52933
▁the	-9.52996
▁इसीलिए	-9.53124
▁ज़्यादा	-9.5318
▁ग्रह	-9.53238
▁चयन	-9.53249
▁दुख	-9.53297
▁निगम	-9.53334
▁पेड़	-9.53356
▁चरण	-9.53361
▁आसानी	-9.53385
▁समुदाय	-9.53447
▁रोड	-9.53457
▁भरा	-9.53463
▁पढ़ा	-9.53557
▁समाधान	-9.53568
▁लि	-9.53758
▁सांसद	-9.53844
यें	-9.53857
▁दम	-9.5388
▁31	-9.53987
▁धारा	-9.54039
▁कठिन	-9.54169
▁घायल	-9.5422
▁सकें	-9.54281
▁केंद्रीय	-9.54298
t	-9.54405
▁करेगी	-9.54466
▁सिद्ध	-9.54476
▁प्रतिक्रिया	-9.54583
▁नयी	-9.54827
▁विशाल	-9.54871
▁दुकान	-9.54873
िका	-9.54873
▁मास्टर	-9.54894
▁बचा	-9.54995
▁आकार	-9.54998
▁संजय	-9.55003
▁सका	-9.55006
▁चीज	-9.55063
▁परंतु	-9.55157
▁अप	-9.55197
▁टिकट	-9.55215
▁बीमारी	-9.5524
▁छत्तीसगढ़	-9.55253
▁अति	-9.55394
▁योगदान	-9.55449
▁पृष्ठ	-9.55543
▁कमजोर	-9.55592
▁होनी	-9.55611
▁दृश्य	-9.55618
▁मिलते	-9.55877
▁लोकसभा	-9.55929
▁उपस्थित	-9.55978
▁सह	-9.5613
▁परिषद	-9.56164
▁मतदान	-9.56288
▁भेजा	-9.56431
▁बैठा	-9.56517
▁निर्धारित	-9.56546
▁तस्वीर	-9.56561
▁जंगल	-9.56763
▁जिन्होंने	-9.56789
▁गैस	-9.56851
▁गृह	-9.56872
िए	-9.56876
▁गाड़ी	-9.57
▁डाला	-9.57141
▁गिर	-9.57143
▁अल	-9.57233
▁खड़ी	-9.57408
▁पर्यावरण	-9.5759
▁युवक	-9.57625
▁परमाणु	-9.57862
▁सिर्फ़	-9.57885
▁बढ़ती	-9.58065
▁पत्रकारिता	-9.58203
▁रहेंगे	-9.58252
▁सोनिया	-9.58381
▁कंप्यूटर	-9.58419
▁जरिए	-9.58441
▁समस्याओं	-9.58469
▁लंबे	-9.5855
▁·	-9.5861
▁कप	-9.58712
▁स्वतंत्रता	-9.58733
▁भरी	-9.58797
▁अवश्य	-9.58816
हा	-9.5883
▁भला	-9.5905
ेगा	-9.59068
▁मकान	-9.59087
▁पाठ	-9.59094
▁प्रो	-9.59142
वार	-9.59285
▁तुरंत	-9.59301
▁रखें	-9.59324
▁आराम	-9.5935
▁अशोक	-9.59381
▁सन्	-9.5942
▁घोषित	-9.59515
▁राह	-9.59526
▁कपड़े	-9.59534
▁भुगतान	-9.59629
▁माहौल	-9.59719
▁अधिकांश	-9.59777
▁राहत	-9.59788
▁जानने	-9.59802
▁शुभ	-9.59819
▁श	-9.59947
▁पाई	-9.59957
▁गुण	-9.59959
▁परिचय	-9.59984
▁ऐ	-9.59986
▁तर्क	-9.60043
▁फायदा	-9.60079
▁भ	-9.60201
▁ऑनलाइन	-9.6032
▁हद	-9.60385
▁प्राकृतिक	-9.60441
▁पाँच	-9.60482
▁कड़ी	-9.60507
▁सूत्रों	-9.60534
▁लगने	-9.60536
फ़	-9.60598
▁रुप	-9.6061
▁खून	-9.60678
▁गईं	-9.6074
▁जाओ	-9.60748
▁पत्थर	-9.60836
▁साथी	-9.60949
▁संग्रह	-9.61012
▁बचाने	-9.6104
▁सुनने	-9.61306
▁श्रेणी	-9.6135
▁बीजेपी	-9.61356
▁मानसिक	-9.6139
▁दोपहर	-9.61447
▁हल	-9.61556
▁नागरिक	-9.61561
▁आय	-9.6165
▁खाते	-9.61761
▁सबको	-9.61833
▁दिख	-9.61845
▁आवेदन	-9.61892
▁विधि	-9.61932
▁तीनों	-9.6195
ियो	-9.61951
▁शैली	-9.62044
▁संपन्न	-9.62049
ेश	-9.62087
▁संबंधी	-9.62169
▁कर्मचारी	-9.62404
▁रहेगी	-9.62413
▁हजारों	-9.62443
▁सक्रिय	-9.62521
▁शुरु	-9.62656
०	-9.62684
ेंगे	-9.6271
▁सहायक	-9.62763
उ	-9.62841
▁कारोबार	-9.62902
▁नींद	-9.62903
▁मु	-9.63046
मान	-9.63159
▁आजादी	-9.63295
▁दवा	-9.63296
▁पाठक	-9.63302
▁औसत	-9.63372
▁छोड़कर	-9.63494
▁तहसील	-9.63522
▁देखी	-9.63598
▁जरा	-9.64061
▁पृथ्वी	-9.6409
▁तनाव	-9.64178
▁स्व	-9.64207
▁किनारे	-9.64268
▁ट्रेन	-9.64291
▁बराबर	-9.64415
▁सितंबर	-9.64484
▁आरोपी	-9.64598
▁जिम्मेदारी	-9.64607
▁अनुसंधान	-9.64662
▁फैसले	-9.64665
▁मना	-9.64995
▁खाद्य	-9.65036
▁मजबूर	-9.65094
▁नारी	-9.65113
▁तकनीक	-9.65174
▁बच्चा	-9.65225
▁देगा	-9.653
▁सक्षम	-9.65362
▁सत्र	-9.65515
▁सांस्कृतिक	-9.65615
ंस	-9.65639
▁हिंदू	-9.65666
▁बेटा	-9.65667
▁हित	-9.65701
▁प्रेस	-9.65733
▁लोकप्रिय	-9.66046
▁मुँह	-9.66086
▁लड़कियों	-9.66094
▁रोकने	-9.66108
▁अली	-9.66108
▁60	-9.66119
▁आलोचना	-9.66187
▁इसलिये	-9.66318
▁बंगाल	-9.66474
▁संत	-9.66484
▁दूरी	-9.66584
▁दलों	-9.66785
▁उपचार	-9.66798
▁क्लिक	-9.66833
▁जाहिर	-9.67032
▁वित्तीय	-9.67075
▁ज्यादातर	-9.6718
▁माने	-9.67182
▁स्वर	-9.67237
▁कल्याण	-9.67311
▁साइट	-9.67364
▁संदर्भ	-9.67392
▁सागर	-9.67438
▁किलोमीटर	-9.6757
▁चोरी	-9.67645
▁उत्पाद	-9.67702
▁संविधान	-9.67884
▁रो	-9.68117
▁लिंक	-9.68215
▁दलित	-9.68301
▁रोजगार	-9.68345
▁क्रम	-9.68362
ीकरण	-9.68383
▁संपत्ति	-9.68414
▁मिट्टी	-9.68434
▁अंग	-9.68548
▁मुलाकात	-9.68578
भ	-9.68622
▁विकेट	-9.687
▁तेरे	-9.68799
▁भय	-9.68817
▁खैर	-9.68908
▁सिनेमा	-9.68918
▁चुनौती	-9.69034
▁हरियाणा	-9.69058
▁फिलहाल	-9.69328
ंड	-9.69348
▁दोष	-9.6954
▁प्रिय	-9.69603
▁मानक	-9.69648
▁पार्क	-9.69739
▁परीक्षण	-9.69791
▁पर्याप्त	-9.69821
▁अनुवाद	-9.69866
▁दिखाया	-9.69905
▁दैनिक	-9.69936
▁बिक्री	-9.69944
▁बम	-9.70027
▁चरित्र	-9.70049
▁शीर्ष	-9.70065
▁होली	-9.70189
▁दान	-9.70285
▁लड़के	-9.70347
▁गो	-9.70423
▁महाराज	-9.70446
▁प्रकट	-9.70467
▁उठाया	-9.7081
▁असली	-9.7088
▁सपने	-9.70883
r	-9.70934
▁स्वतंत्र	-9.70937
▁भर्ती	-9.71066
▁संस्करण	-9.71102
▁पीने	-9.71394
▁ताकत	-9.71414
▁किंतु	-9.71521
रो	-9.71521
▁अकेले	-9.71526
▁यहीं	-9.7162
▁इस्लाम	-9.71644
▁नव	-9.71663
▁com	-9.71688
▁भोपाल	-9.71728
ां	-9.71777
▁डिजाइन	-9.71803
▁सितम्बर	-9.71828
▁छवि	-9.71869
▁तीसरे	-9.71883
▁सबके	-9.71947
▁महाराष्ट्र	-9.71952
▁काव्य	-9.71957
▁प्रमाण	-9.71986
▁सिस्टम	-9.7202
▁नियमित	-9.72029
▁लिखते	-9.7206
▁a	-9.72065
▁तुम्हारा	-9.72081
▁सम्बन्ध	-9.72093
▁गुरुवार	-9.72137
▁भरे	-9.72191
▁लेती	-9.72309
▁सीमित	-9.7236
▁कैसा	-9.72393
▁वाहन	-9.72426
▁स्टार	-9.72523
▁शानदार	-9.72538
▁जयपुर	-9.72561
लाल	-9.72598
▁विशिष्ट	-9.72612
▁पत्रकारों	-9.7263
▁सरल	-9.72706
▁इंतजार	-9.7272
▁वेब	-9.72753
▁तकनीकी	-9.72838
▁प्रतियोगिता	-9.72878
▁जायेगी	-9.72895
▁अनुमान	-9.7292
▁उपाय	-9.72924
▁वाह	-9.72932
▁हालात	-9.72951
▁चेहरा	-9.73077
▁अस्तित्व	-9.73106
▁शेष	-9.73192
▁कार्यों	-9.7326
▁हवाई	-9.73264
▁जाएं	-9.73306
▁मुसलमान	-9.7332
▁A	-9.73325
▁जोशी	-9.73349
▁सहज	-9.73426
▁हिस्से	-9.73498
▁वास्तविक	-9.73517
▁उतना	-9.73523
नि	-9.73538
▁ब्रिटेन	-9.7363
▁शहरों	-9.73731
▁मो	-9.73767
▁आत्म	-9.73781
▁समुद्र	-9.7384
▁सीट	-9.73864
▁अमरीका	-9.73877
▁योग्य	-9.73911
▁समेत	-9.73938
पा	-9.7394
▁जितनी	-9.74016
▁मेहनत	-9.74247
▁रेखा	-9.74381
▁आतंकवाद	-9.74383
नाथ	-9.74418
▁मंगल	-9.74535
▁रि	-9.74593
▁रखता	-9.74765
▁वर्मा	-9.7482
▁मान्यता	-9.75034
▁मुकाबले	-9.75108
▁निदेशक	-9.75139
▁छ	-9.75236
▁भरोसा	-9.75386
▁संपादक	-9.75404
▁थाना	-9.75417
▁दोस्तों	-9.75549
▁ब्लाग	-9.75567
▁उठ	-9.75612
▁तुमने	-9.75687
▁ऐतिहासिक	-9.75708
▁मीटर	-9.75749
▁सुनिश्चित	-9.7583
▁पड़ती	-9.75855
▁वातावरण	-9.75961
▁दिसम्बर	-9.75978
▁आदर्श	-9.76013
▁नवम्बर	-9.76014
▁एकदम	-9.76109
▁सदा	-9.76124
▁सीबीआई	-9.76425
▁भिन्न	-9.76431
▁एजेंसी	-9.76434
▁मंडल	-9.76452
▁शिक्षक	-9.76484
▁35	-9.7654
िये	-9.76615
▁रा	-9.76769
▁शारीरिक	-9.76795
▁आबादी	-9.76879
▁नाटक	-9.76978
सन	-9.77065
▁कैंसर	-9.77147
▁राजीव	-9.77166
▁स्कोर	-9.77265
▁सहारा	-9.77315
ाना	-9.77323
▁शांत	-9.77425
▁बीज	-9.77489
▁तंत्र	-9.77554
▁चलाने	-9.77623
▁बच	-9.7782
▁वर्णन	-9.77934
▁अंतर्गत	-9.77993
▁गलती	-9.78128
▁सर्व	-9.78159
▁काले	-9.78202
▁देखे	-9.78289
7	-9.78299
▁आंखों	-9.78325
▁जीव	-9.78403
▁मिलाकर	-9.78419
▁चलती	-9.78428
▁सुझाव	-9.7843
▁दौड़	-9.78484
▁बदले	-9.78492
▁ऋण	-9.78546
▁रक्त	-9.7856
▁उल्लेख	-9.78687
▁2006	-9.78709
▁वस्तु	-9.78714
▁पढ़ाई	-9.78721
▁उतर	-9.78751
▁पुनः	-9.7879
▁सन	-9.78861
▁खोल	-9.78883
▁कहे	-9.78915
▁अपील	-9.78943
▁अर्थात	-9.78967
▁वर्षीय	-9.79092
▁पश्चिमी	-9.79162
▁रूपये	-9.79175
ही	-9.79198
e	-9.79202
▁तथ्य	-9.79209
▁गाने	-9.79238
▁तरीका	-9.79258
▁पिछली	-9.79322
▁जायेंगे	-9.79465
▁आरक्षण	-9.79522
▁हाउस	-9.79549
▁लंबी	-9.79573
▁काट	-9.79658
▁रोटी	-9.79857
▁नारायण	-9.79904
▁परेशानी	-9.79948
▁मॉडल	-9.80002
▁देखता	-9.80103
▁गाँधी	-9.80114
▁आश्चर्य	-9.80162
▁मुसलमानों	-9.80175
▁बढ़ने	-9.80214
▁बदलने	-9.8026
▁घटनाओं	-9.80264
प्र	-9.80275
▁सूरज	-9.80314
▁दुःख	-9.80355
▁टन	-9.80442
▁विद्यालय	-9.80517
▁बुरी	-9.80549
▁to	-9.80568
▁मौजूदा	-9.80722
▁लगाए	-9.80746
मी	-9.80799
▁कपूर	-9.80802
▁परंपरा	-9.80966
▁सम	-9.81238
▁आयी	-9.81243
▁बाबू	-9.8127
▁चुप	-9.8136
▁बा	-9.81365
▁करवा	-9.81374
▁बेहतरीन	-9.81413
मन	-9.81457
▁व्यवसाय	-9.81562
▁घरों	-9.8165
▁तेरी	-9.81668
▁बिलकुल	-9.81672
▁रु	-9.81686
▁लाखों	-9.81811
▁गूगल	-9.81817
▁खेती	-9.81842
▁गठन	-9.81898
▁सफाई	-9.8195
▁निर्भर	-9.81962
▁संगठनों	-9.82015
▁उपन्यास	-9.82098
शन	-9.82099
जन	-9.82104
▁यानि	-9.82114
वाला	-9.82164
1	-9.82198
▁ता	-9.82217
▁मुक्ति	-9.8227
▁प्रौद्योगिकी	-9.82297
▁रहीं	-9.82332
▁आपसे	-9.82368
▁जिम्मेदार	-9.82395
▁प्रार्थना	-9.82439
▁लागत	-9.82507
▁बनता	-9.82526
▁गोली	-9.82553
▁भू	-9.82685
▁लूट	-9.82849
▁सुनकर	-9.82869
▁ग्रहण	-9.82899
▁समझते	-9.82935
▁अहम	-9.8294
▁गले	-9.83038
▁नष्ट	-9.83082
▁पापा	-9.83167
▁सपना	-9.83224
▁मिलेगी	-9.83243
ड़ी	-9.83452
▁तिवारी	-9.83574
▁टूट	-9.83584
▁ड	-9.83598
देव	-9.83712
▁गर्म	-9.83832
▁शाह	-9.8389
▁बनाये	-9.83906
▁उन्हीं	-9.84015
▁in	-9.84044
▁भूख	-9.84071
▁कलाकार	-9.84161
▁गुप्ता	-9.84179
▁स्थानों	-9.84354
▁औरत	-9.84427
▁साधारण	-9.84509
3	-9.84511
नगर	-9.84524
▁आकाश	-9.84532
▁पवित्र	-9.84611
▁प्रभु	-9.84655
▁संचार	-9.84778
▁मंत्र	-9.84885
▁प्रकाशन	-9.84914
▁खतरा	-9.85007
▁उपकरण	-9.85048
▁भास्कर	-9.85097
▁अनु	-9.85141
▁of	-9.85149
▁संरक्षण	-9.85161
▁पहल	-9.85178
i	-9.85273
▁घरेलू	-9.85352
▁अगली	-9.8556
▁अभाव	-9.85712
▁करार	-9.85723
▁विपरीत	-9.85842
▁बलात्कार	-9.85857
▁आखिरी	-9.85878
▁अल्लाह	-9.85978
▁भक्ति	-9.86119
▁रेडियो	-9.86123
▁सुप्रीम	-9.86201
▁राजनैतिक	-9.86355
▁@	-9.86364
▁संस्कार	-9.86387
▁पीढ़ी	-9.86474
▁चलो	-9.86515
▁सिद्धांत	-9.86649
▁प्रतीक	-9.86667
▁चक्कर	-9.8667
▁सीख	-9.86724
▁प्रदर्शित	-9.86783
▁मुद्दों	-9.86802
▁लगाकर	-9.86813
▁मुद्रा	-9.86838
▁गोल	-9.87056
▁मशीन	-9.87101
▁शव	-9.87255
▁चूत	-9.87318
▁संस्कृत	-9.87382
▁गांवों	-9.87434
▁प्रगति	-9.87541
▁व्यक्तित्व	-9.87638
ठ	-9.87652
▁लंदन	-9.87652
▁सहमत	-9.87679
▁लेंगे	-9.8772
▁अवस्था	-9.87807
▁उठाने	-9.87852
▁रैली	-9.87903
टर	-9.87951
▁कृपया	-9.88095
▁विश्लेषण	-9.88124
▁मुद्दा	-9.88135
▁पाप	-9.88212
दी	-9.88233
शा	-9.88402
▁उतार	-9.88417
▁जिनकी	-9.88498
ंट	-9.88567
▁श्रृंखला	-9.88609
▁नरेंद्र	-9.88611
▁बनकर	-9.88654
▁युवाओं	-9.88798
▁अभिव्यक्ति	-9.88808
▁खेत	-9.88858
▁बुद्धि	-9.88896
▁चौधरी	-9.89173
▁पटना	-9.89192
▁कट	-9.89193
▁गर्मी	-9.89225
▁प्रेरणा	-9.89238
▁कार्यकर्ता	-9.89286
▁पाक	-9.89371
▁व्यक्तियों	-9.89434
ेज	-9.89437
यां	-9.89451
िश	-9.89456
▁विरुद्ध	-9.89476
▁गा	-9.89491
▁बोलने	-9.89501
▁बीस	-9.89519
▁दिखाने	-9.89527
▁रानी	-9.89679
▁कार्यकर्ताओं	-9.89685
▁संवाद	-9.89698
▁अंतर्राष्ट्रीय	-9.89706
▁पीठ	-9.89726
▁भाषण	-9.89738
▁दु	-9.89954
▁इक	-9.89955
▁आभार	-9.89958
ान	-9.90005
▁अन	-9.90065
▁उम्मीदवार	-9.90153
▁समस्त	-9.90205
▁जीने	-9.90489
▁खूबसूरत	-9.90516
▁पुल	-9.90574
▁सूत्र	-9.90689
रू	-9.90805
▁आयु	-9.90812
▁हाई	-9.90816
▁ब्रिटिश	-9.90866
▁प्रतिभा	-9.90878
▁विषयों	-9.90899
▁विवरण	-9.90957
▁खुले	-9.91004
▁हक	-9.9105
▁दर्शकों	-9.91053
▁चाह	-9.91316
▁यूं	-9.91499
▁सोचने	-9.91559
▁जिनका	-9.91637
▁आधा	-9.91661
▁बर	-9.91684
मे	-9.91802
▁सुनाई	-9.91821
▁शुल्क	-9.91832
▁मी	-9.91879
▁खेलने	-9.91963
स्ट	-9.91981
9	-9.92038
▁तारीख	-9.92045
िस	-9.92102
▁हथियार	-9.92107
▁फिल्में	-9.92133
▁कमेटी	-9.92141
▁स्कूलों	-9.9216
▁नोट	-9.92226
▁चोट	-9.92254
▁निर्देशक	-9.92375
▁पढ़ें	-9.92423
▁आन्दोलन	-9.92474
▁ओवर	-9.92487
▁बो	-9.92518
▁45	-9.92561
▁क्लब	-9.92625
गे	-9.9277
▁क्रांति	-9.92957
▁तरफ़	-9.93077
ात्मक	-9.93091
▁खिलाड़ियों	-9.93122
▁अधिनियम	-9.93153
▁S	-9.93176
▁उन्होने	-9.9324
क्स	-9.93243
▁सवार	-9.93285
▁व्	-9.93343
▁80	-9.93389
▁गुणवत्ता	-9.93423
▁गिरावट	-9.93444
▁हटा	-9.93445
्ड	-9.93456
▁आदत	-9.93498
▁रिश्ते	-9.93509
▁वितरण	-9.93516
▁यकीन	-9.93569
▁अजीब	-9.93606
▁परिसर	-9.93628
▁अभ्यास	-9.93642
▁इलाकों	-9.93653
▁तार	-9.9367
▁वीर	-9.93674
▁सीधा	-9.93727
ार	-9.93751
▁प्रेरित	-9.93756
▁क्रिया	-9.93766
▁महंगाई	-9.93831
▁फर्क	-9.93923
▁रुक	-9.93948
▁पुरुषों	-9.93978
▁$	-9.94028
▁तत्व	-9.94055
▁सदी	-9.94258
सर	-9.94305
▁दोषी	-9.94337
▁बनाते	-9.94338
▁सम्मानित	-9.944
▁भाषाओं	-9.94407
▁जानी	-9.9444
ौ	-9.9446
रिया	-9.94491
▁बताने	-9.94532
▁लाया	-9.94578
▁यौन	-9.94597
काल	-9.94667
▁पंडित	-9.94734
▁मुलायम	-9.94742
▁कानूनी	-9.94757
▁दि	-9.94845
▁ग़ज़ल	-9.94847
▁मानो	-9.94919
वान	-9.94937
▁इंडियन	-9.95017
▁कक्षा	-9.95051
▁अवैध	-9.95302
▁पाकिस्तानी	-9.95383
त्व	-9.95387
▁09	-9.95395
▁नेटवर्क	-9.95443
▁द्वार	-9.95457
डे	-9.9552
लो	-9.95528
▁संकल्प	-9.95668
वाले	-9.95671
▁गौरतलब	-9.95739
▁अर्थव्यवस्था	-9.95753
▁s	-9.95796
▁वार्ता	-9.95921
▁सड़कों	-9.95965
▁धूप	-9.95988
▁शुद्ध	-9.96091
▁जुड़ी	-9.9611
▁वकील	-9.9611
वें	-9.96151
▁जोड़	-9.96167
▁आलेख	-9.96177
▁औद्योगिक	-9.96186
▁विद्या	-9.96244
▁लगाई	-9.96257
▁रखकर	-9.96353
▁आसमान	-9.9646
▁वीं	-9.96538
▁कौशल	-9.96592
▁प्रवक्ता	-9.96615
▁पाठ्यक्रम	-9.96701
▁पशु	-9.96731
▁विद्युत	-9.96745
ne	-9.96779
क्	-9.96891
▁मिश्र	-9.96976
▁पदार्थ	-9.97029
▁कप्तान	-9.97035
▁ममता	-9.97208
▁स्वस्थ	-9.9734
▁झूठ	-9.97407
▁प्राण	-9.97428
▁चुनावों	-9.97494
ष	-9.97541
▁आवास	-9.97554
▁हिम्मत	-9.97576
▁प्रारंभ	-9.97589
▁एच	-9.9765
ed	-9.97771
▁बन्द	-9.97788
▁पात्र	-9.97844
▁बाढ़	-9.97919
▁त्याग	-9.97942
▁08	-9.98124
▁लिखना	-9.98185
▁अपेक्षा	-9.9822
्त	-9.98299
▁ग्रुप	-9.98318
▁लड़	-9.98418
▁आतंकवादी	-9.98458
▁निकट	-9.98469
▁जनरल	-9.98472
वीं	-9.98493
▁रामदेव	-9.98555
▁पहुंचने	-9.98589
रों	-9.98604
ेशन	-9.9862
बे	-9.98647
▁डाउनलोड	-9.98708
टा	-9.98727
▁यूँ	-9.98752
▁उल्लेखनीय	-9.98778
▁गतिविधियों	-9.98845
▁सच्चाई	-9.98891
▁गौर	-9.98898
▁साधना	-9.98904
▁आशंका	-9.98907
▁देवता	-9.98947
▁यूरोप	-9.9898
▁केन्द्रीय	-9.98985
▁ज़रूरत	-9.99028
▁कार्यवाही	-9.99064
यो	-9.99208
▁गरीबी	-9.99298
▁एशिया	-9.99313
▁विस्तृत	-9.99359
ण्ड	-9.99388
▁पीड़ित	-9.99593
▁पूछ	-9.99654
▁उत्तराखंड	-9.99679
▁मुख	-9.99713
▁वक़्त	-9.99746
ेगी	-9.99796
▁किस्म	-9.99812
▁अग्रवाल	-9.99825
▁दाम	-9.99962
▁कहें	-10.0002
▁ऑस्ट्रेलिया	-10.0004
▁गहरी	-10.0006
▁निकला	-10.0006
▁वेतन	-10.001
▁मायावती	-10.001
▁साफ़	-10.0022
▁श्रीमती	-10.0024
a	-10.003
▁अधिकतर	-10.0046
गत	-10.0051
▁मानने	-10.0052
▁मजा	-10.0056
▁बॉलीवुड	-10.0058
▁अभिनेता	-10.0061
▁मोह	-10.0065
▁अनिवार्य	-10.0068
▁बाज़ार	-10.0068
▁रिकॉर्ड	-10.0069
▁योजनाओं	-10.0069
▁बांध	-10.0075
गो	-10.0076
▁सलमान	-10.0081
▁गीता	-10.0085
▁नियमों	-10.0089
▁जोश	-10.0091
▁महिलाएं	-10.0092
▁टैक्स	-10.0099
▁सफेद	-10.0102
▁ऑफिस	-10.0103
▁सुनवाई	-10.0104
▁दीपक	-10.0108
▁विधान	-10.0113
▁कार्यक्रमों	-10.0114
▁हें	-10.0119
कि	-10.012
▁2005	-10.0122
▁पाठकों	-10.0126
▁कायम	-10.0141
▁चेतना	-10.0153
▁इंग्लैंड	-10.0155
▁फसल	-10.0155
मेंट	-10.0156
▁लायक	-10.0168
▁सपा	-10.0172
नो	-10.0173
▁बदला	-10.0177
और	-10.0183
▁असल	-10.0186
▁जीतने	-10.0188
▁प्रोग्राम	-10.0193
▁होंगी	-10.0201
▁अजय	-10.0212
▁पर्व	-10.0214
यू	-10.0217
▁अनिल	-10.0226
▁70	-10.0227
▁उत्साह	-10.0228
▁नेशनल	-10.0232
▁ईरान	-10.0238
▁जापान	-10.0241
▁उन्	-10.0241
▁पुराना	-10.0243
बर	-10.0246
▁काली	-10.0249
u	-10.0255
▁झा	-10.0257
▁आडवाणी	-10.0273
▁शंकर	-10.0287
▁मोहन	-10.0289
पाल	-10.0297
▁प्रतिनिधि	-10.0301
▁मुझ	-10.0312
▁निकलने	-10.0315
▁निर्माता	-10.0325
▁प्रभावी	-10.0328
▁कैसी	-10.0334
▁क्षण	-10.0348
▁B	-10.0351
▁सर्वाधिक	-10.0354
▁साधन	-10.0356
▁संचालन	-10.0357
▁चाहि	-10.0361
▁वैसा	-10.0363
▁विपक्ष	-10.0366
▁मनोरंजन	-10.0368
▁आश्रम	-10.0369
▁पर्यटन	-10.0382
▁विष्णु	-10.0386
▁अत्यंत	-10.0386
▁मरने	-10.0391
▁याचिका	-10.0393
▁हज़ार	-10.04
▁भा	-10.0405
▁बीमा	-10.0406
दर	-10.0408
▁स्मृति	-10.0412
▁डि	-10.0413
▁आपूर्ति	-10.0413
▁विमान	-10.0429
▁परम	-10.0435
▁मारा	-10.0436
चा	-10.0442
▁रणनीति	-10.0445
वन	-10.0465
▁महात्मा	-10.0467
▁स्रोत	-10.0472
▁सुविधाओं	-10.048
▁वजन	-10.0482
यी	-10.0483
▁मित्रों	-10.0485
▁महज	-10.0495
▁बि	-10.0498
▁ख्याल	-10.0498
▁सुर	-10.0499
▁ध	-10.0501
▁01	-10.0504
▁जाँच	-10.051
▁श्रम	-10.0513
▁दोनो	-10.0513
वाली	-10.0516
▁छा	-10.0518
▁यार	-10.0519
जे	-10.053
▁05	-10.0533
▁दृष्टिकोण	-10.0537
▁मल	-10.0543
शी	-10.0543
▁आपस	-10.0545
दे	-10.0546
▁आदिवासी	-10.0554
▁जागरण	-10.0558
▁ठाकुर	-10.0566
▁आँखें	-10.0566
कारी	-10.0567
▁गहरा	-10.057
▁सेंटर	-10.0573
▁निर्मित	-10.0574
▁32	-10.0577
▁मि	-10.0579
गढ़	-10.0582
▁ब्राह्मण	-10.0587
▁इन्हीं	-10.0593
▁उन्हे	-10.0601
▁अहसास	-10.0603
▁दीवार	-10.0606
▁जितने	-10.0609
▁कहकर	-10.061
▁इसको	-10.0614
▁उक्त	-10.0616
▁रू	-10.0617
्या	-10.0618
▁सांस	-10.0634
▁वापसी	-10.0642
▁बुद्ध	-10.0645
▁मेडिकल	-10.0646
याँ	-10.0648
▁समाजवादी	-10.0648
▁ओबामा	-10.0648
▁द्वितीय	-10.0654
ध	-10.0661
▁निकले	-10.0662
▁बह	-10.067
▁बचाव	-10.0676
▁लक्ष्मी	-10.0677
है	-10.0681
▁पारी	-10.0685
▁07	-10.0692
▁मानता	-10.0692
िल	-10.0693
▁नेहरू	-10.0702
▁पाती	-10.0707
▁क्षेत्रीय	-10.0708
▁सोचते	-10.0709
▁चंद्र	-10.0717
▁सचमुच	-10.0717
▁पहुंची	-10.0729
ेड	-10.0743
▁चूंकि	-10.0745
▁शोर	-10.0754
▁बनती	-10.0755
▁सकारात्मक	-10.0757
▁सर्वश्रेष्ठ	-10.0757
▁धारण	-10.0759
▁जवान	-10.0763
▁प्राप्ति	-10.0766
▁कारणों	-10.0771
▁दास	-10.0772
▁खरीदने	-10.0772
▁अभिनय	-10.0772
ेश्वर	-10.0775
▁महीनों	-10.0784
▁मशहूर	-10.0784
▁देह	-10.0797
▁काला	-10.0797
दान	-10.0798
▁बरस	-10.0798
▁निकाला	-10.0804
▁शीर्षक	-10.0806
▁शक	-10.0808
▁अफ्रीका	-10.0809
▁मिलना	-10.082
▁सि	-10.0822
▁जिक्र	-10.0823
▁बढ़ावा	-10.0825
▁००	-10.0825
▁नृत्य	-10.0827
▁संग	-10.0836
▁जग	-10.084
▁बढ़िया	-10.0843
▁तर	-10.0844
ऊ	-10.0849
▁बढ़ते	-10.0851
▁सेट	-10.0852
▁अन्तिम	-10.0855
स्त	-10.0855
▁गेंद	-10.0859
वाल	-10.0862
▁नीतीश	-10.0875
▁पहाड़	-10.089
छ	-10.0892
▁पटेल	-10.0897
▁ब्रह्म	-10.0902
▁सुपर	-10.0904
▁संबोधित	-10.0905
▁खुल	-10.0906
▁किरदार	-10.0908
▁सहमति	-10.0913
▁बीते	-10.0914
▁स्टोरी	-10.0914
▁सफर	-10.0915
▁रवि	-10.0917
▁उर्दू	-10.0918
ानी	-10.0919
▁मुफ्त	-10.092
▁आतंक	-10.0921
▁तत्काल	-10.0926
▁संतुलित	-10.0935
▁फेसबुक	-10.094
▁सेवन	-10.0946
▁चक्र	-10.0947
▁आमतौर	-10.0956
▁गली	-10.0957
▁विवेक	-10.096
▁नेपाल	-10.0964
▁इत्यादि	-10.0964
▁स्वाभाविक	-10.0965
▁वैश्विक	-10.097
▁अमिताभ	-10.0975
▁काफ़ी	-10.0978
▁खुला	-10.0989
▁राजेश	-10.0991
▁तीसरी	-10.1
▁शोषण	-10.1003
घ	-10.1008
▁भेद	-10.1011
▁पाना	-10.1016
▁छत	-10.1016
▁भक्त	-10.1017
▁यों	-10.1017
त्	-10.1023
▁सेवाओं	-10.1026
▁200	-10.1029
▁रूस	-10.1032
▁स्वभाव	-10.1033
▁बहाने	-10.1038
▁दुर्घटना	-10.1044
▁लगाते	-10.1044
ास	-10.105
इस	-10.1057
▁हि	-10.1073
▁अंश	-10.1077
▁आएगा	-10.108
▁चीज़	-10.1081
▁चीजें	-10.1086
▁आरंभ	-10.1086
▁पेज	-10.1092
ember	-10.1093
▁बहु	-10.1093
▁कोलकाता	-10.1099
▁तन	-10.1102
ेट	-10.1107
▁गुरू	-10.1125
▁शर्त	-10.1128
▁खेलों	-10.1131
▁संसाधन	-10.1134
▁तैनात	-10.1136
▁चाल	-10.1136
▁इलाहाबाद	-10.1138
n	-10.1153
▁मारने	-10.1155
▁थाने	-10.1162
सं	-10.1167
▁कृपा	-10.1171
िम	-10.1176
▁कक्ष	-10.1189
▁मस्जिद	-10.119
▁केस	-10.1196
▁गाय	-10.1217
▁जीवित	-10.1217
हर	-10.1222
▁हफ्ते	-10.1223
▁लालू	-10.1229
▁जिन्दगी	-10.1235
▁जाएँ	-10.124
▁दा	-10.1241
▁जोखिम	-10.1242
▁चोर	-10.1249
▁चंद	-10.1251
▁अतिथि	-10.126
▁गायब	-10.1262
▁गत	-10.1264
▁जिलों	-10.1277
▁बचने	-10.1277
▁टाइम	-10.128
▁परिवारों	-10.1283
ेन	-10.1285
▁क्लास	-10.1291
▁कमाई	-10.1295
▁घुस	-10.1301
▁माया	-10.1302
▁मजदूर	-10.1304
▁निम्न	-10.1308
▁C	-10.1309
▁लघु	-10.131
▁रोशनी	-10.131
▁मोड़	-10.1313
▁समर्पित	-10.1315
▁कोर्स	-10.1315
▁झारखंड	-10.1318
▁भैया	-10.1325
▁किशोर	-10.1328
▁मूर्ति	-10.1332
▁चीजों	-10.1332
कों	-10.1333
▁आचार्य	-10.1336
▁उत्पादों	-10.1336
▁ताजा	-10.1339
▁तिथि	-10.134
▁राग	-10.1341
▁कथित	-10.1345
▁किलो	-10.1345
▁देखिए	-10.1348
▁निरंतर	-10.1359
▁बीमार	-10.1363
▁तेरा	-10.1366
▁पढ़े	-10.1368
▁उतनी	-10.1374
▁विधेयक	-10.1379
▁डालने	-10.1386
▁व्रत	-10.1387
▁तट	-10.1395
▁प्राथमिक	-10.14
▁कान	-10.1405
ेस	-10.1409
▁कम्पनी	-10.1413
▁समक्ष	-10.1417
▁फ़	-10.1417
▁ढेर	-10.1427
▁सभ्यता	-10.1432
▁बादल	-10.1436
▁परिस्थितियों	-10.1437
▁मध्यप्रदेश	-10.1443
▁मुख्यालय	-10.1448
▁33	-10.1449
▁p	-10.145
▁and	-10.1457
▁प्रभारी	-10.1462
▁बैठी	-10.1463
▁लंड	-10.1463
▁त्वचा	-10.1468
▁सुनते	-10.1475
▁ज़िन्दगी	-10.148
▁पूछताछ	-10.1481
▁एक्स	-10.1482
▁मानी	-10.1487
▁बेचने	-10.1489
िग	-10.1498
▁चौहान	-10.1499
ॅ	-10.15
▁भारती	-10.1508
▁जम्मू	-10.152
▁मनाया	-10.152
▁घूम	-10.1521
▁आकर्षित	-10.1529
▁बिन	-10.1534
▁बेच	-10.1535
▁जुड़ा	-10.1536
▁अर्जुन	-10.1543
▁बच्चन	-10.1544
▁एफ	-10.1545
▁चुना	-10.1547
▁90	-10.1551
▁चुनावी	-10.1551
ात	-10.1558
▁भ्रष्ट	-10.1563
▁गर्व	-10.1566
▁प्रेमी	-10.1573
▁मस्तिष्क	-10.1573
▁आग्रह	-10.1574
▁यूपी	-10.1576
▁टाटा	-10.1576
▁आगामी	-10.1586
ाबाद	-10.1589
▁संबंधों	-10.1591
▁बढ़कर	-10.1597
▁मोहम्मद	-10.1603
▁लक्षण	-10.1607
▁विपणन	-10.1608
▁हू	-10.1608
▁चढ़	-10.162
▁पुष्टि	-10.1622
ियन	-10.1623
▁पूर्वी	-10.1624
▁प्रत्याशी	-10.1624
▁छुट्टी	-10.1627
▁प्रसार	-10.1631
▁स्नान	-10.1636
▁शीघ्र	-10.1639
2	-10.1645
▁बोलते	-10.1658
▁रोल	-10.1659
▁शिविर	-10.1659
▁सैनिक	-10.167
लि	-10.1672
▁जड़	-10.1676
▁डाक्टर	-10.169
गंज	-10.1698
▁लगेगा	-10.1698
▁भाभी	-10.1703
पूर्वक	-10.1705
▁बनाता	-10.1708
▁लड़का	-10.1718
▁आस्था	-10.1719
▁जवानी	-10.1719
▁गुप्त	-10.1722
▁अहमद	-10.1723
▁अनुरोध	-10.1732
▁F	-10.1743
▁सवालों	-10.1748
al	-10.1749
▁http	-10.1755
▁लोकपाल	-10.1756
▁छाया	-10.1757
▁कालेज	-10.1762
एल	-10.1763
▁सोचता	-10.177
▁क्यूँ	-10.1772
▁लिंग	-10.1782
▁विशेषज्ञ	-10.1784
▁ज़रूर	-10.1785
▁चालू	-10.1809
▁भोग	-10.1815
▁अध्यक्षता	-10.1816
▁भरपूर	-10.182
▁रुचि	-10.1821
▁अद्भुत	-10.1829
▁कमल	-10.1829
▁गठबंधन	-10.1839
िनी	-10.1845
▁संवाददाता	-10.1847
▁निकालने	-10.1849
▁ऑफ़	-10.185
▁व्यस्त	-10.1856
▁चावल	-10.186
▁भावनाओं	-10.1862
▁चैनलों	-10.1863
▁दोस्ती	-10.1873
▁क्रोध	-10.1873
▁ईमेल	-10.1873
▁ज़मीन	-10.1877
▁उपस्थिति	-10.1878
▁न्यू	-10.1882
ing	-10.1886
▁टू	-10.189
▁आनन्द	-10.1891
▁36	-10.1893
▁वरना	-10.1893
▁बालक	-10.1894
▁निवास	-10.1896
▁गुस्सा	-10.19
▁दुश्मन	-10.1909
▁पाल	-10.1928
▁जज	-10.193
▁सर्वे	-10.1933
▁चन्द्र	-10.1935
▁I	-10.194
▁दशा	-10.1943
▁कुर्सी	-10.1954
▁चालक	-10.1961
▁बनना	-10.1963
▁खतरनाक	-10.1964
▁बाहरी	-10.1966
▁वर्षा	-10.1967
▁सिटी	-10.197
▁अमरीकी	-10.1971
▁फार्म	-10.1975
▁बुलाया	-10.1984
▁परिचित	-10.1984
▁तस्वीरें	-10.1994
▁सकी	-10.1997
▁सोना	-10.2005
▁बढ़ता	-10.2006
▁नागरिकों	-10.2013
▁500	-10.2014
▁वार	-10.2016
▁जाया	-10.2019
▁गाना	-10.2019
▁अमित	-10.2028
▁परम्परा	-10.203
▁समझौते	-10.2043
▁कविताओं	-10.2045
▁संचालित	-10.2047
▁आउट	-10.2047
▁घाट	-10.2048
6	-10.2049
▁कलम	-10.2051
▁सार्थक	-10.2051
▁होम	-10.2051
▁ख़ुद	-10.2052
रूप	-10.2057
8	-10.2057
▁व्यावसायिक	-10.2061
▁डाली	-10.2061
▁चेतावनी	-10.2062
▁विमर्श	-10.2065
दास	-10.2068
▁रखती	-10.2071
▁री	-10.2081
▁जर्मनी	-10.2086
▁ति	-10.209
▁दोबारा	-10.2092
▁नोटिस	-10.2097
▁ग्रामीणों	-10.2099
▁सॉफ्टवेयर	-10.2102
▁पीड़ा	-10.2102
▁2004	-10.2109
▁हमसे	-10.2111
▁कराई	-10.2115
▁सैकड़ों	-10.212
▁ऊ	-10.2121
▁अंदाज	-10.2127
▁थ	-10.2131
▁पड़ने	-10.2132
▁थोड़े	-10.2135
▁रोगी	-10.2139
▁गेट	-10.2155
▁कर्ज	-10.2156
▁साक्षात्कार	-10.216
▁विकिपीडिया	-10.2161
▁कबीर	-10.2165
▁आइ	-10.2169
हीन	-10.2178
▁अदा	-10.2181
▁१९	-10.2182
▁घोटाले	-10.219
▁संस्थाओं	-10.2195
▁कॉल	-10.2205
▁समझौता	-10.2206
▁फंड	-10.2209
▁दरवाजे	-10.2211
▁नाक	-10.2211
▁हटाने	-10.2236
▁उपयोगी	-10.2237
▁बारह	-10.2237
्ट	-10.2243
▁यूरोपीय	-10.2245
▁नियुक्त	-10.2245
▁डेढ़	-10.2246
▁सकेंगे	-10.2251
in	-10.2252
▁प्रत्यक्ष	-10.2254
▁ग्राहकों	-10.2263
▁गुजर	-10.2265
▁घ	-10.2265
▁सेक्टर	-10.2265
▁लगाना	-10.2265
▁अनशन	-10.2284
5	-10.2286
▁मिशन	-10.2295
▁कन्या	-10.2304
▁औ	-10.2306
▁वाकई	-10.2306
▁ठोस	-10.2308
▁खुलासा	-10.2308
▁सम्पूर्ण	-10.2309
▁निर्यात	-10.2314
▁करवाने	-10.2315
▁चमक	-10.2321
▁स्वर्ण	-10.2326
मैन	-10.2334
ाया	-10.2334
▁ज़रूरी	-10.2334
तो	-10.2341
▁सकेगा	-10.2347
▁पढ़ते	-10.2364
▁मज़ा	-10.2367
▁देखभाल	-10.2378
▁भाग्य	-10.2381
▁पैमाने	-10.2394
▁समझना	-10.2399
▁दादा	-10.24
▁प्रतिदिन	-10.2401
▁बुनियादी	-10.2404
▁नमक	-10.2414
▁रायपुर	-10.2417
▁इंजीनियरिंग	-10.242
▁बैठकर	-10.2421
il	-10.2423
▁शनि	-10.2424
▁दौरे	-10.2424
▁उठता	-10.2426
▁बिस्तर	-10.2427
▁स्वर्ग	-10.243
▁एहसास	-10.2431
▁देगी	-10.2432
ंद	-10.2435
▁जीते	-10.2436
▁प्रस्तुति	-10.2441
▁फैला	-10.2442
▁आत्महत्या	-10.2446
वां	-10.2449
▁जमाने	-10.245
▁विचारधारा	-10.2451
▁पावर	-10.2453
▁आधे	-10.2463
ड़े	-10.2464
ाव	-10.2466
▁जानना	-10.2466
▁भरने	-10.2467
▁सेकंड	-10.2469
▁पथ	-10.2476
▁नायक	-10.248
▁प्रतिबंध	-10.2484
▁आजाद	-10.2488
▁बसपा	-10.2493
▁करोड़ों	-10.2494
▁श्रद्धा	-10.2495
▁इंदिरा	-10.2496
▁सहयोगी	-10.2498
▁साथियों	-10.2501
▁34	-10.2503
▁पंच	-10.2505
र्	-10.2511
▁कष्ट	-10.2511
▁पूंजी	-10.2512
▁तु	-10.2514
▁हरी	-10.2514
▁यात्रियों	-10.2515
▁आँख	-10.2518
▁शताब्दी	-10.2522
▁वायु	-10.2523
sday	-10.2524
▁महासचिव	-10.2525
▁समा	-10.253
▁गीतों	-10.2534
▁चुन	-10.2534
h	-10.2536
यर	-10.2541
▁श्रीलंका	-10.2544
▁चेक	-10.2546
▁आओ	-10.2547
▁चौक	-10.2548
▁रमेश	-10.2559
▁अधिकतम	-10.2565
▁तीसरा	-10.2568
▁रुख	-10.2572
▁बढ़ी	-10.2574
▁जमकर	-10.2574
▁मन्दिर	-10.2576
▁06	-10.2576
ंच	-10.258
▁तत्कालीन	-10.2581
▁अंतरिक्ष	-10.2586
▁रोज़	-10.2587
▁मनोज	-10.2593
▁शुरूआत	-10.2593
▁साढ़े	-10.2597
▁पहन	-10.2599
▁मानसिकता	-10.2602
▁तापमान	-10.2602
▁39	-10.2608
▁संदेह	-10.2609
▁02	-10.2613
▁गणेश	-10.2614
खा	-10.2615
▁शहरी	-10.2616
▁P	-10.2618
▁नर	-10.2626
▁संशोधन	-10.2635
▁ख़ास	-10.2644
▁बुक	-10.2645
▁कमाल	-10.2648
▁ज़	-10.265
▁बोझ	-10.2651
▁खासकर	-10.2653
▁ग्राहक	-10.2653
ar	-10.2654
▁अभि	-10.2658
▁हड़ताल	-10.266
▁शिक्षकों	-10.2665
▁आकर्षण	-10.2665
▁उत्सव	-10.2669
▁पाये	-10.2677
▁करवाया	-10.2679
▁अभिनेत्री	-10.268
▁प्रसन्न	-10.2683
▁हस्ताक्षर	-10.2683
▁एकता	-10.2687
▁वर	-10.2689
ाँ	-10.2691
▁03	-10.2691
▁पं	-10.2698
▁मेले	-10.2699
ंक	-10.27
▁संतोष	-10.2701
▁अक्तूबर	-10.2705
▁खुली	-10.2708
▁कम्प्यूटर	-10.2709
▁लम्बी	-10.2711
▁पचास	-10.2718
▁व्याख्या	-10.2719
▁टाइम्स	-10.2721
▁बनते	-10.2727
▁शहीद	-10.2732
▁एक्सप्रेस	-10.274
▁रिश्ता	-10.2741
▁हजारे	-10.2742
▁उपर	-10.2745
▁बाग	-10.2748
▁वस्तुओं	-10.2748
▁राव	-10.2751
▁यूनिवर्सिटी	-10.2752
o	-10.2753
▁प्रोजेक्ट	-10.276
▁श्याम	-10.2764
▁अग्नि	-10.2766
वत	-10.2768
▁दौरा	-10.277
▁विविध	-10.2773
▁आधी	-10.2776
▁श्रेष्ठ	-10.2782
▁सामूहिक	-10.2793
▁अनुरूप	-10.2793
▁प्रावधान	-10.2795
▁प्रकरण	-10.2804
▁निशान	-10.2807
▁लड़ने	-10.2813
▁स्नातक	-10.2815
▁हंस	-10.2816
▁बैंकों	-10.2819
▁पु	-10.2821
▁स्नेह	-10.2822
▁तुझे	-10.2823
▁बाइक	-10.2825
▁नियुक्ति	-10.2827
▁स्वाद	-10.2829
▁प्रवाह	-10.2841
▁पान	-10.2843
▁अखबारों	-10.2849
▁आईपीएल	-10.2851
▁धोनी	-10.2851
▁जला	-10.2854
▁पदों	-10.2864
▁साझा	-10.2865
▁देखिये	-10.2874
▁परिजनों	-10.2878
▁भेंट	-10.2879
er	-10.2884
ंत	-10.2886
▁वेद	-10.2889
▁मिश्रा	-10.2897
▁व्यंग्य	-10.2901
▁जिसमे	-10.2904
▁ध्वनि	-10.2904
त्र	-10.2916
बल	-10.2923
▁नीतियों	-10.2925
▁लेखकों	-10.2926
▁ब्लॉगर	-10.2935
▁अमीर	-10.2942
▁संरचना	-10.2944
▁फांसी	-10.295
▁जनसंख्या	-10.2953
▁विस्फोट	-10.296
▁चिंतन	-10.2965
मय	-10.2965
तर	-10.2973
▁साहस	-10.2974
▁38	-10.2975
▁सैन्य	-10.2976
▁शाखा	-10.2979
▁ब्याज	-10.298
▁जेब	-10.2989
▁११	-10.2989
▁अन्तर्गत	-10.2992
▁किमी	-10.2998
▁वा	-10.2999
▁खाता	-10.3
▁डाक	-10.3003
क़	-10.3009
▁न्यूज़	-10.3012
▁दायर	-10.3013
▁कीमतों	-10.3015
▁आतंकी	-10.3019
▁उत्तरी	-10.3019
▁04	-10.3023
कल	-10.3024
▁खारिज	-10.3029
▁जंग	-10.3029
▁गिरा	-10.3032
रि	-10.3041
▁गौरव	-10.3043
▁गंभीरता	-10.3044
▁रहकर	-10.3047
मु	-10.305
▁रकम	-10.3051
▁मिस	-10.3053
▁उपयुक्त	-10.3055
ीन	-10.3062
▁फैशन	-10.3065
▁अधिकारों	-10.307
▁भौतिक	-10.3071
▁मजदूरों	-10.3075
▁रहो	-10.3077
▁वैज्ञानिकों	-10.3078
चे	-10.308
▁मूल्यांकन	-10.308
▁75	-10.3084
▁जानती	-10.3085
मो	-10.3094
▁छू	-10.3099
ची	-10.3099
▁हुसैन	-10.3101
▁सीखने	-10.3104
▁हमे	-10.3107
▁ठ	-10.311
ुआ	-10.3112
▁विनोद	-10.3117
▁खतरे	-10.3117
▁रूपए	-10.3119
▁शास्त्र	-10.3119
▁इनकार	-10.3119
▁हट	-10.3121
▁पार्टियों	-10.3122
िस्ट	-10.3127
d	-10.3131
करण	-10.3131
▁रावण	-10.3135
▁निर्वाचन	-10.3138
▁कलेक्टर	-10.3142
▁बीत	-10.3154
▁गोपाल	-10.3156
▁गोद	-10.3162
▁जोड़ी	-10.3163
▁जरुरत	-10.317
▁युक्त	-10.3171
▁सर्वोच्च	-10.319
▁रिकार्ड	-10.3191
▁जीता	-10.3205
▁दया	-10.3207
सु	-10.3219
▁स्थायी	-10.322
▁संपूर्ण	-10.3226
▁बॉक्स	-10.3228
▁उपभोक्ता	-10.3229
▁उत्	-10.3229
▁यद्यपि	-10.3234
▁प्रताप	-10.3235
▁प्रबंध	-10.3239
▁48	-10.3242
▁अपमान	-10.3243
▁गरीबों	-10.3251
▁वर्ल्ड	-10.3253
▁उपाध्यक्ष	-10.3253
▁कुत्ते	-10.3253
▁संभाल	-10.3255
▁चे	-10.3256
▁न्यूनतम	-10.326
▁भ्रम	-10.326
▁हिन्दुस्तान	-10.3261
णी	-10.3262
▁सर्वेक्षण	-10.3265
▁छोड़ने	-10.3267
▁दाल	-10.3268
▁गरम	-10.3268
▁एकमात्र	-10.3277
▁बल्लेबाज	-10.3282
▁जाम	-10.3286
फा	-10.329
▁अंजाम	-10.3291
▁बच्ची	-10.3297
▁कब्जा	-10.3299
▁धमकी	-10.3301
▁रोचक	-10.3302
▁मानवीय	-10.3305
तम	-10.3316
▁मील	-10.3318
▁दर्शक	-10.3319
▁नो	-10.3331
▁सदन	-10.3331
▁यात्री	-10.3335
▁मौन	-10.335
▁एयर	-10.3353
▁मंजिल	-10.3353
▁अनुकूल	-10.3356
▁प्रसारण	-10.3365
▁ख़बर	-10.3367
▁जाल	-10.3369
▁सरदार	-10.3373
▁शुक्ल	-10.3375
▁ट्रक	-10.338
▁ज्योतिष	-10.338
▁वृक्ष	-10.3383
▁इंजन	-10.3386
▁करियर	-10.3386
▁विद्यार्थियों	-10.3391
▁खबरें	-10.3392
▁आहार	-10.3395
▁रूम	-10.3403
▁ते	-10.3405
▁बारी	-10.3407
▁समर्थक	-10.3414
▁पैरों	-10.3414
▁भगत	-10.3415
▁सुरेश	-10.3418
ूं	-10.342
म्प	-10.3424
पे	-10.3431
▁37	-10.3432
▁पागल	-10.3436
▁रत्न	-10.3437
▁जॉन	-10.344
▁दिक्कत	-10.3442
▁प्रोफेसर	-10.345
▁अनाज	-10.3461
▁55	-10.3467
जो	-10.3472
▁कलाकारों	-10.3475
▁प्रशासनिक	-10.348
▁सीटों	-10.3481
▁गु	-10.3486
न्द	-10.349
▁समझता	-10.3493
▁भेजने	-10.3495
▁रात्रि	-10.3496
▁सैनिकों	-10.3497
▁पेशकश	-10.3497
▁विजेता	-10.3504
▁जरिये	-10.3508
