<unk>	0
<s>	0
</s>	0
__t2hi__	0
।	-3.3193
▁के	-3.42771
▁में	-3.78285
▁की	-3.91791
▁है	-3.98602
▁को	-4.12787
,	-4.3112
▁से	-4.31322
▁ने	-4.39778
▁पर	-4.50954
▁का	-4.51987
▁कि	-4.68981
▁और	-4.782
▁	-4.84382
ी	-4.90503
▁भी	-4.98338
ों	-5.07116
▁हैं	-5.11477
▁लिए	-5.24349
न	-5.29564
ा	-5.35188
▁नहीं	-5.37576
▁कर	-5.38635
▁इस	-5.4276
ल	-5.46725
▁कहा	-5.47642
र	-5.48768
▁एक	-5.49861
-	-5.54248
म	-5.60356
क	-5.62295
▁किया	-5.63857
▁यह	-5.6733
▁ही	-5.68273
▁था	-5.68343
▁व	-5.69369
▁गया	-5.73301
▁हो	-5.81266
ने	-5.84523
▁करने	-5.84985
े	-5.85999
.	-5.88998
▁बाद	-5.89555
▁सरकार	-5.89897
▁दिया	-5.96888
त	-5.97353
स	-6.04667
▁साथ	-6.07861
▁हुए	-6.09583
ना	-6.10776
▁जा	-6.12656
▁दिल्ली	-6.13013
▁तो	-6.13833
▁न	-6.18614
▁गई	-6.1871
▁उन्होंने	-6.20446
ता	-6.22872
▁रहे	-6.23115
▁थी	-6.25246
ट	-6.25271
प	-6.25339
▁तक	-6.26712
द	-6.30499
▁रही	-6.31932
ब	-6.37296
▁दी	-6.37875
ज	-6.37911
ो	-6.38407
▁रहा	-6.38764
▁वह	-6.38826
ह	-6.39406
▁अ	-6.40793
ं	-6.42665
▁आ	-6.44738
▁लेकिन	-6.44902
▁पुलिस	-6.46979
▁गए	-6.48416
कर	-6.50389
▁भारत	-6.50983
▁थे	-6.51347
▁कांग्रेस	-6.53995
▁पहले	-6.55088
ू	-6.5731
▁नई	-6.57379
▁होने	-6.5796
रा	-6.58705
▁भाजपा	-6.59408
▁अपने	-6.59712
व	-6.60206
▁इसके	-6.61474
▁लोगों	-6.61482
▁(	-6.64038
▁मोदी	-6.65951
ला	-6.66277
ि	-6.67183
▁सिंह	-6.67697
▁दो	-6.67796
:	-6.68835
▁पढ़ें	-6.69652
ग	-6.70351
▁'	-6.70536
▁अब	-6.70891
▁By	-6.72366
▁पार्टी	-6.73401
▁बताया	-6.73415
▁मामले	-6.73442
▁देश	-6.7443
▁वाले	-6.74624
)	-6.7584
▁कुछ	-6.7748
ियों	-6.78083
▁लेकर	-6.79352
▁प	-6.80802
ड	-6.80991
▁चुनाव	-6.81492
▁म	-6.83981
नी	-6.84264
▁कोर्ट	-6.84549
▁हुई	-6.84601
▁कोई	-6.85704
ए	-6.86025
सी	-6.86396
▁स	-6.86631
▁क	-6.87482
य	-6.89146
▁उनके	-6.89273
▁मंत्री	-6.90423
▁साल	-6.91124
▁बात	-6.91781
▁जो	-6.92239
ित	-6.92271
▁उन्हें	-6.92656
िक	-6.92719
ते	-6.93009
▁करते	-6.95329
ती	-6.96218
▁ब	-6.96632
▁इन	-6.97331
▁जाने	-6.97674
▁प्रदेश	-6.97896
▁तरह	-6.97928
च	-6.98257
श	-6.98814
▁राज्य	-6.99351
▁कई	-7.0026
▁खिलाफ	-7.00451
री	-7.00504
ें	-7.02305
'	-7.02516
ड़	-7.02585
मा	-7.04011
ली	-7.04779
▁अपनी	-7.05058
फ	-7.05907
▁मोबाइल	-7.06396
ु	-7.07221
▁बार	-7.07278
▁जांच	-7.0779
▁फ	-7.08198
ख	-7.08244
▁दौरान	-7.0826
▁किसी	-7.08387
▁वीडियो	-7.09026
▁लिया	-7.09183
▁देखने	-7.09212
▁बीच	-7.09237
▁देने	-7.10055
▁ग	-7.10552
जी	-7.11488
▁प्रधानमंत्री	-7.11685
▁हुआ	-7.11753
▁सभी	-7.12496
वा	-7.13913
▁मुख्यमंत्री	-7.14904
▁फोटो	-7.15275
▁दिन	-7.15275
ण	-7.16467
▁रुपये	-7.16525
▁जाएं	-7.16749
ओं	-7.16836
▁ताजा	-7.16885
▁जब	-7.16887
▁पूर्व	-7.17068
▁प्र	-7.17384
▁खबरें	-7.1777
com	-7.18084
▁नाम	-7.187
िंग	-7.19496
▁समय	-7.1986
▁[	-7.20027
▁तीन	-7.20374
▁m	-7.20508
का	-7.21738
पुर	-7.22313
▁होगा	-7.22807
▁लाइव	-7.22876
▁यहां	-7.23177
jagran	-7.23379
▁स्कोर	-7.23502
▁शुरू	-7.23637
ई	-7.23923
▁या	-7.24683
▁भारतीय	-7.24738
▁वे	-7.26165
▁काम	-7.26363
ै	-7.26993
▁केंद्र	-7.2708
▁ज	-7.27206
▁नेता	-7.29099
▁दोनों	-7.29668
▁ये	-7.29795
▁कम	-7.30018
▁दे	-7.30602
िया	-7.30635
▁ले	-7.31108
▁जारी	-7.31202
▁अन्य	-7.32743
▁उनकी	-7.32846
्य	-7.33297
▁शामिल	-7.33933
▁करोड़	-7.33983
ंग	-7.34114
▁आरोप	-7.34253
5	-7.34633
या	-7.34751
▁लोग	-7.34757
ले	-7.35057
▁पास	-7.36279
▁उसके	-7.3637
▁वाली	-7.3656
▁-	-7.36829
पी	-7.3696
▁चाहिए	-7.37477
▁उसे	-7.37563
▁मांग	-7.3775
▁सकता	-7.3788
ौ	-7.38509
▁फिर	-7.38698
▁जाएगा	-7.39761
▁इससे	-7.40586
▁किए	-7.40773
ाई	-7.42312
▁वि	-7.42432
▁द्वारा	-7.42491
▁ख	-7.42641
▁रूप	-7.44287
▁हर	-7.44343
1	-7.44508
्	-7.45341
▁त	-7.45673
▁वर्ष	-7.45769
▁सुरक्षा	-7.46333
▁करीब	-7.46387
▁सी	-7.46765
▁ओर	-7.46915
▁पाकिस्तान	-7.47036
ॉ	-7.47321
▁क्षेत्र	-7.47922
▁:	-7.48064
7	-7.48659
▁ए	-7.4878
▁अध्यक्ष	-7.48856
र्	-7.4911
▁दर्ज	-7.49125
▁श	-7.49866
▁उ	-7.51102
▁करना	-7.51457
▁चार	-7.51482
बी	-7.51661
▁ह	-7.51765
6	-7.52036
4	-7.52209
जा	-7.52699
▁ऐसे	-7.52739
▁कारण	-7.534
के	-7.5343
▁बैठक	-7.53454
8	-7.5396
थ	-7.54123
2	-7.54146
▁गांधी	-7.544
▁मुताबिक	-7.5447
्स	-7.54476
▁लाख	-7.54918
▁पा	-7.55713
▁र	-7.55861
▁मंत्रालय	-7.56502
▁पिछले	-7.57458
▁पूरी	-7.5747
▁पांच	-7.5748
▁घर	-7.57488
3	-7.57629
डी	-7.57964
▁मिल	-7.58181
▁सबसे	-7.58298
▁उत्तर	-7.58385
0	-7.59209
टी	-7.59343
▁ज्यादा	-7.59413
गा	-7.6031
▁चल	-7.6129
9	-7.61421
पा	-7.61463
ंड	-7.61513
▁सा	-7.61628
भ	-7.6181
▁होगी	-7.61897
▁कहना	-7.62494
ष	-7.62804
▁उस	-7.63021
▁सु	-7.63051
सा	-7.6325
▁19	-7.63783
▁भ	-7.63833
▁आप	-7.63838
▁आज	-7.63973
▁कुमार	-7.64011
▁मा	-7.64343
▁सेना	-7.64653
▁अदालत	-7.65793
▁जबकि	-7.65897
▁पद	-7.66134
दा	-7.66349
▁रिपोर्ट	-7.66407
▁जानकारी	-7.66639
▁सुप्रीम	-7.67154
▁वहीं	-7.6728
▁विकास	-7.67517
क्ष	-7.67617
▁हम	-7.67703
▁इ	-7.67864
▁लगा	-7.68099
▁हजार	-7.68591
रे	-7.68701
▁मौत	-7.6884
▁मु	-7.69622
▁मुंबई	-7.70211
▁बारे	-7.70525
ध	-7.70817
▁अधिकारी	-7.71078
▁महिला	-7.71101
▁तैयार	-7.71127
▁दिए	-7.71288
▁इसे	-7.71468
▁केंद्रीय	-7.71676
▁बनाने	-7.71741
एस	-7.71853
ीय	-7.73569
गी	-7.73867
▁ल	-7.73971
▁बयान	-7.74317
▁आई	-7.74532
▁सामने	-7.7458
▁अपना	-7.74735
▁हालांकि	-7.75187
▁तहत	-7.75249
।'	-7.75342
▁अनुसार	-7.75491
▁आए	-7.75491
▁जाता	-7.75581
▁अभी	-7.76133
ंत	-7.76272
▁क्या	-7.76296
वि	-7.76413
वी	-7.76719
▁च	-7.77001
▁बे	-7.77318
▁ली	-7.77543
एं	-7.77702
▁नि	-7.77973
▁आने	-7.78362
▁कानून	-7.78494
▁सवाल	-7.78525
]	-7.78752
▁अधिक	-7.78852
▁नरेंद्र	-7.79705
▁वहां	-7.79721
▁उनका	-7.79801
▁राष्ट्रीय	-7.79985
▁सं	-7.80218
▁बढ़	-7.8038
कार	-7.80542
▁विभाग	-7.80559
▁फैसला	-7.80802
▁परिवार	-7.81181
▁सकती	-7.81618
▁एवं	-7.82217
▁इसमें	-7.82252
▁जवाब	-7.8259
ंस	-7.82845
▁अलावा	-7.83035
▁गांव	-7.83258
▁विधानसभा	-7.83262
▁बंद	-7.83331
▁राम	-7.8374
▁ना	-7.83946
बा	-7.8403
▁इसी	-7.84493
▁बन	-7.84547
▁राहुल	-7.84784
▁आम	-7.84966
स्ट	-7.84974
▁प्रमुख	-7.85057
▁कश्मीर	-7.8515
▁प्रति	-7.85245
▁10	-7.85321
▁आयोग	-7.85562
ओ	-7.86563
वर	-7.86905
▁अधिकारियों	-7.86995
▁जागरण	-7.87316
e	-7.87383
जन	-7.87516
▁आतंकी	-7.87885
▁ब्यूरो	-7.88264
प्र	-7.89392
▁मे	-7.89473
▁पेश	-7.89488
▁जहां	-7.89837
▁भर	-7.89848
▁याचिका	-7.9017
▁गुजरात	-7.90176
▁आदेश	-7.90418
▁विरोध	-7.90508
हा	-7.909
▁ऐसा	-7.9135
▁मामला	-7.92117
ंद	-7.92211
▁राज	-7.92576
आइ	-7.93223
▁बना	-7.93237
▁सीमा	-7.93525
ियां	-7.93548
▁राष्ट्रपति	-7.94141
▁योजना	-7.94322
▁काफी	-7.94516
▁कोशिश	-7.94937
▁कार्रवाई	-7.95117
▁ध	-7.95128
▁स्थित	-7.95445
▁यादव	-7.95666
ाने	-7.95781
▁जनता	-7.95852
▁रात	-7.9593
ति	-7.96087
ाय	-7.96238
▁सकते	-7.96328
?	-7.9673
i	-7.96902
▁5	-7.97414
▁अगर	-7.97414
▁पी	-7.97454
▁खुद	-7.97455
▁बजे	-7.9769
▁नेताओं	-7.9784
▁राज्यों	-7.97905
को	-7.9795
▁बाहर	-7.98143
▁जी	-7.98229
▁दल	-7.98248
धा	-7.98284
]।	-7.98526
▁उसकी	-7.98589
स्त	-7.98606
▁द	-7.98728
▁पीएम	-7.98992
▁कार्य	-7.99148
▁घटना	-7.99447
▁हत्या	-7.99453
▁आगे	-7.99665
▁गिरफ्तार	-7.99735
▁जान	-8.00121
▁सोमवार	-8.0016
▁इसका	-8.00174
▁होता	-8.00213
▁पत्र	-8.00257
▁दिनों	-8.0028
▁फीसद	-8.00508
▁लोकसभा	-8.00771
से	-8.00813
▁छ	-8.01013
िल	-8.01038
ड़ा	-8.01082
▁उसने	-8.01258
▁गु	-8.01262
▁चीन	-8.01657
ाइ	-8.01829
▁बड़ी	-8.01882
▁स्थिति	-8.01933
ृ	-8.02227
▁आधार	-8.02291
▁मौजूद	-8.025
▁सिर्फ	-8.02528
्म	-8.02565
▁तौर	-8.02748
▁अस्पताल	-8.03044
▁वजह	-8.03588
▁करेंगे	-8.03622
▁जिस	-8.03879
▁तब	-8.03899
▁मुख्य	-8.03941
▁वरिष्ठ	-8.05142
▁सुनवाई	-8.05185
▁जाएगी	-8.0527
▁बिहार	-8.0529
▁ट	-8.05346
▁12	-8.05373
▁उप	-8.05459
▁सीबीआइ	-8.05885
मी	-8.05891
▁ला	-8.05985
▁मदद	-8.06072
▁पहुंच	-8.06175
▁लेने	-8.06216
▁जाए	-8.06319
▁राजनीतिक	-8.07179
▁रहने	-8.07229
शा	-8.07429
▁विशेष	-8.07545
▁इसलिए	-8.07651
्व	-8.07667
▁तरफ	-8.07754
▁जिले	-8.08022
▁कु	-8.08419
▁इसकी	-8.08437
▁देख	-8.08579
▁अलग	-8.08587
▁जेल	-8.08705
्या	-8.09342
▁रा	-8.09362
▁जैसे	-8.09705
▁बुधवार	-8.09801
रण	-8.09816
▁6	-8.09913
▁मिली	-8.09926
▁बा	-8.10149
▁लगाया	-8.10176
▁रह	-8.1047
ठ	-8.10497
▁मंगलवार	-8.1063
▁आया	-8.10893
▁बैंक	-8.11312
▁समिति	-8.1141
▁टीम	-8.11559
▁पढ़ेंः	-8.11954
आर	-8.1197
▁15	-8.12078
▁तथा	-8.12085
▁बी	-8.12643
▁सूत्रों	-8.1273
▁सूचना	-8.12737
▁बि	-8.12896
▁देते	-8.1307
ाया	-8.1316
▁तय	-8.13256
▁संबंध	-8.13284
▁पूरा	-8.13286
टा	-8.13348
▁सो	-8.13415
a	-8.13495
▁जम्मू	-8.13544
रो	-8.13649
▁मैं	-8.1408
▁जिसमें	-8.14084
्यू	-8.14089
▁गो	-8.14223
अ	-8.14805
ेश	-8.14956
▁उन	-8.15074
ंट	-8.15103
▁शुक्रवार	-8.15136
▁चर्चा	-8.15468
िन	-8.15528
ोर	-8.15641
▁बहुत	-8.15649
▁कंपनी	-8.15666
▁सि	-8.15699
त्र	-8.1572
▁हमले	-8.15729
▁समेत	-8.15958
भा	-8.1596
▁पता	-8.15996
▁कै	-8.16263
▁देशों	-8.16344
▁कार्यक्रम	-8.16349
▁सुबह	-8.16517
मान	-8.16569
▁संख्या	-8.16704
▁दूसरे	-8.16745
▁20	-8.16816
▁चुके	-8.16913
▁फैसले	-8.174
ाव	-8.17411
▁विदेश	-8.17548
▁स्व	-8.17636
▁एस	-8.17671
▁यात्रा	-8.17672
ड़ी	-8.17733
▁शिकायत	-8.18025
▁मान	-8.1804
▁रोक	-8.18073
▁करें	-8.18587
s	-8.18769
▁नजर	-8.19256
इ	-8.1929
▁छह	-8.1945
▁समर्थन	-8.19479
वे	-8.19764
▁आरोपी	-8.19777
▁जरूरत	-8.20524
▁सरकारी	-8.20625
▁होती	-8.20724
▁हाई	-8.21353
▁संसद	-8.21741
t	-8.2177
▁चला	-8.22122
उ	-8.22181
ंज	-8.22423
▁मीडिया	-8.22478
▁7	-8.225
▁पूरे	-8.22724
▁4	-8.22775
▁मार	-8.22929
मो	-8.23069
▁बता	-8.23086
00	-8.23182
िका	-8.23201
▁नए	-8.23242
▁मिला	-8.2391
▁कह	-8.24098
▁अभियान	-8.24187
▁पहली	-8.24383
की	-8.24604
▁मिलने	-8.24608
ेट	-8.24717
▁केजरीवाल	-8.25079
टे	-8.25083
▁मुद्दे	-8.25617
▁पक्ष	-8.25907
▁रखा	-8.2602
आई	-8.26101
▁सांसद	-8.26219
▁रेलवे	-8.26311
▁शनिवार	-8.2633
▁विचार	-8.26509
▁जीत	-8.26635
्र	-8.26784
▁क्योंकि	-8.27008
▁महा	-8.27481
क्	-8.27633
▁कदम	-8.27867
▁कराने	-8.28075
▁आइ	-8.28217
ंक	-8.28236
ुल	-8.28668
स्थ	-8.28683
o	-8.28709
▁सचिव	-8.28856
▁डी	-8.28963
▁खा	-8.29147
शी	-8.29203
र्स	-8.29275
▁बातचीत	-8.29304
ेंगे	-8.29383
▁लगे	-8.29405
▁पानी	-8.29596
▁रि	-8.29695
▁विधायक	-8.29759
▁कुल	-8.29791
▁जल्द	-8.2988
▁निर्देश	-8.29992
▁दुनिया	-8.30172
दार	-8.30229
▁चुकी	-8.30385
▁महीने	-8.30719
▁बड़े	-8.30772
▁बच्चों	-8.3133
खा	-8.31713
ान	-8.31743
▁व्यवस्था	-8.32392
▁स्तर	-8.32494
▁11	-8.32504
▁सजा	-8.3271
▁गृह	-8.32808
▁संगठन	-8.33013
▁नौ	-8.33195
▁आर	-8.33348
▁साफ	-8.33426
▁ई	-8.33432
▁ट्रेन	-8.33634
▁सात	-8.33645
नि	-8.33741
▁आतंकियों	-8.33845
एम	-8.33867
▁सौ	-8.33881
टर	-8.33923
▁महिलाओं	-8.34119
▁झ	-8.34212
▁इस्तेमाल	-8.34317
▁खास	-8.34398
▁प्रयास	-8.34414
▁डॉ	-8.34476
▁शाह	-8.34732
▁विवाद	-8.3489
▁S	-8.34915
▁पहुंचे	-8.35178
वास	-8.35214
▁रे	-8.35469
▁सम	-8.35549
▁सपा	-8.35891
र्क	-8.3591
ड़े	-8.36182
दी	-8.36638
▁रक्षा	-8.36792
▁घायल	-8.36936
▁मन	-8.36962
▁वाला	-8.37074
▁शहर	-8.37108
▁गौरतल	-8.37235
▁गुरुवार	-8.37244
िट	-8.37543
▁दा	-8.37649
▁सदस्य	-8.37674
▁ओ	-8.37681
▁गिर	-8.37759
▁रविवार	-8.37924
िस	-8.37959
▁वो	-8.38131
▁एन	-8.38233
▁डि	-8.38306
▁पु	-8.38307
▁मह	-8.38467
▁अमेरिका	-8.39038
▁चुका	-8.39053
▁8	-8.39092
▁हूं	-8.39093
▁लगातार	-8.39619
▁पत्नी	-8.39885
लो	-8.39954
▁बनाया	-8.4024
▁बल्कि	-8.40288
▁वापस	-8.40304
▁हाल	-8.40333
हर	-8.40451
▁होंगे	-8.40457
▁अधिकार	-8.40556
▁स्कूल	-8.40597
▁माना	-8.40837
▁घोषणा	-8.40914
शन	-8.40936
▁विमान	-8.41023
▁मो	-8.41161
▁एम	-8.4129
राम	-8.41307
त्त	-8.41371
वार	-8.41416
राज	-8.41489
मे	-8.4156
▁घ	-8.41968
▁लग	-8.41977
▁मि	-8.41991
▁महाराष्ट्र	-8.42007
घ	-8.42435
▁भ्रष्टाचार	-8.42551
▁चलते	-8.42581
▁हाथ	-8.42803
छ	-8.42836
▁बढ़ा	-8.4292
▁ड	-8.43174
▁जाना	-8.4319
ात	-8.43279
▁इंडिया	-8.43372
▁रखने	-8.43674
▁भाग	-8.43708
▁करता	-8.43729
▁करा	-8.43794
▁प्रस्ताव	-8.43805
h	-8.43929
र्ट	-8.43972
▁हि	-8.44005
▁उसका	-8.44026
▁वित्त	-8.4407
▁जे	-8.44071
▁दूर	-8.44182
▁व्यक्ति	-8.44261
▁मुलाकात	-8.44306
▁लागू	-8.44314
▁चा	-8.44409
▁दर	-8.44569
▁हमला	-8.44702
▁सब	-8.44744
▁राय	-8.44814
▁कल	-8.44925
फा	-8.44932
▁राजनीति	-8.44973
ंच	-8.44998
जे	-8.45202
▁इं	-8.45396
▁दाखिल	-8.45465
ेशन	-8.45554
▁बु	-8.4576
▁फिल्म	-8.45824
▁यही	-8.45857
▁मै	-8.45916
▁मां	-8.45939
▁बस	-8.46026
ार	-8.46071
▁सर	-8.46127
▁दस	-8.46248
▁बड़ा	-8.46321
▁दूसरी	-8.46352
▁अस	-8.46365
▁वोट	-8.46402
▁जाती	-8.46519
वाल	-8.46553
▁जगह	-8.46597
पाल	-8.46638
रिया	-8.4679
▁जमीन	-8.46953
▁यू	-8.46958
▁30	-8.47216
▁सेवा	-8.47256
▁मंदिर	-8.47357
▁अनु	-8.47516
▁9	-8.47556
▁संवाददाता	-8.47714
र्म	-8.47782
▁पड़	-8.478
ूर	-8.47868
▁शाम	-8.48015
एन	-8.48116
)।	-8.48187
▁लगाने	-8.48481
▁सके	-8.48686
▁25	-8.48726
हार	-8.48743
▁अगले	-8.49044
कों	-8.49069
्त	-8.49371
▁ऐसी	-8.49381
▁रो	-8.49568
▁थीं	-8.49742
▁पिता	-8.49873
▁रेल	-8.50068
▁छोड़	-8.5055
l	-8.50719
ेंद्र	-8.50741
▁जन	-8.50747
▁रख	-8.50823
▁जल	-8.50893
▁आठ	-8.5095
▁बल	-8.5106
▁भेज	-8.5122
▁मिले	-8.51341
▁घंटे	-8.51491
▁गलत	-8.51647
चार	-8.51648
▁निर्माण	-8.51753
▁खरीद	-8.51789
▁शि	-8.51791
़	-8.51849
▁जिला	-8.5188
▁खबर	-8.51909
▁लखनऊ	-8.5212
▁लड़	-8.52333
रु	-8.52448
▁उम्मीद	-8.52695
▁शिक्षा	-8.52703
▁तेज	-8.5273
धी	-8.52817
▁बो	-8.52858
▁बोल	-8.52863
▁वक्त	-8.52864
▁कार	-8.53059
▁वालों	-8.53271
▁बच	-8.53323
▁शादी	-8.53666
▁यदि	-8.53739
▁बावजूद	-8.53862
ये	-8.5391
▁ऑफ	-8.54159
▁मामलों	-8.5428
मन	-8.54569
▁दलों	-8.54819
ही	-8.54847
▁पूछताछ	-8.54973
▁निकल	-8.5498
▁कभी	-8.5525
▁लौट	-8.55261
▁चि	-8.55365
▁विभिन्न	-8.55497
▁उपलब्ध	-8.55598
▁प्रदर्शन	-8.55764
▁स्ट	-8.55775
▁मार्च	-8.5579
▁बै	-8.55791
▁नेतृत्व	-8.55921
▁होते	-8.56231
▁14	-8.56269
▁सौंप	-8.56346
क्स	-8.56548
▁दावा	-8.56831
▁किसानों	-8.56952
▁जिसके	-8.57011
c	-8.57074
▁बदल	-8.57106
▁विपक्ष	-8.57555
▁सड़क	-8.57615
▁मौके	-8.57735
p	-8.57929
▁इलाके	-8.57986
▁जमा	-8.58033
▁जुड़े	-8.58116
शु	-8.58191
▁कराया	-8.58387
▁सहित	-8.58389
लि	-8.5842
▁समाज	-8.58546
▁सोनिया	-8.5884
▁हा	-8.5896
रों	-8.59056
▁शर्मा	-8.59176
▁पकड़	-8.59332
▁अव	-8.59333
▁केवल	-8.59356
न्न	-8.59418
▁आग	-8.59619
▁जाएंगे	-8.59913
▁बने	-8.5996
▁लगी	-8.6007
र्ड	-8.60102
तर	-8.60289
▁होना	-8.60392
▁बारिश	-8.60541
▁पीठ	-8.60696
▁भारी	-8.60806
▁18	-8.60838
▁बंगाल	-8.60966
▁जून	-8.60983
▁खत्म	-8.60995
▁प्रक्रिया	-8.61492
बे	-8.61789
▁नगर	-8.61938
▁बोर्ड	-8.62002
▁पड़ा	-8.62048
▁इनमें	-8.62407
ेज	-8.62476
▁दुष्कर्म	-8.62484
▁लगभग	-8.62593
र्ज	-8.62738
▁उम्मीदवार	-8.63034
द्र	-8.63082
▁प्रशासन	-8.63099
▁माह	-8.63291
▁विधेयक	-8.63297
▁धर्म	-8.63343
ूल	-8.63411
▁नोट	-8.63454
▁बताते	-8.63746
u	-8.63794
▁13	-8.63912
▁चाहते	-8.64154
ेड	-8.64288
ेंट	-8.64369
▁दु	-8.64413
▁एयर	-8.64592
दे	-8.64649
▁हिस्सा	-8.6465
▁कंपनियों	-8.64762
▁दें	-8.64764
▁16	-8.64922
▁बिजली	-8.65157
▁खर्च	-8.65283
▁करेगी	-8.65322
▁थ	-8.65346
▁पै	-8.65413
▁सत्ता	-8.65473
▁क्यों	-8.65491
▁पंजाब	-8.65502
▁अहम	-8.65745
▁ध्यान	-8.65757
स्क	-8.65849
▁अपराध	-8.65889
▁करती	-8.6597
▁पीछे	-8.66022
त्	-8.66038
▁बनाए	-8.66144
यू	-8.66198
▁3	-8.66239
▁मई	-8.66318
▁देर	-8.66467
▁गा	-8.66596
▁उच्च	-8.66597
▁वकील	-8.66856
▁मध्य	-8.66865
नाथ	-8.67049
▁डे	-8.67119
▁स्पष्ट	-8.67615
▁लिखा	-8.6785
▁अप्रैल	-8.68288
जागरण	-8.68399
▁आर्थिक	-8.68414
▁बाल	-8.68416
▁बिल	-8.68455
▁स्वास्थ्य	-8.68697
रि	-8.68848
▁छात्र	-8.68868
▁सत्र	-8.69203
▁स्थानीय	-8.69248
झ	-8.69285
▁परीक्षा	-8.69377
▁संबंधित	-8.69449
▁स्टेशन	-8.69598
▁देना	-8.69606
▁राष्ट्र	-8.69642
▁देखते	-8.69648
▁फिलहाल	-8.69679
▁मुस्लिम	-8.69711
▁ठ	-8.69712
▁संघ	-8.69714
▁सीट	-8.69764
मंत्र	-8.69933
▁धन	-8.69955
▁गंभीर	-8.70108
गढ़	-8.70139
▁नंबर	-8.70244
▁जरिए	-8.70264
▁प्रतिशत	-8.70318
▁न्यायाधीश	-8.70413
वीं	-8.7052
▁राज्यसभा	-8.70714
▁दिखा	-8.70831
स्	-8.70982
एल	-8.71114
▁प्रभावित	-8.71117
▁नीति	-8.71293
▁आंदोलन	-8.71391
गत	-8.71463
▁विश्व	-8.71515
▁फोन	-8.7156
▁अंतिम	-8.71737
नगर	-8.71824
▁जाते	-8.71955
m	-8.72056
▁पाक	-8.72245
▁50	-8.7234
▁राहत	-8.7235
▁जरूरी	-8.7245
▁लि	-8.72454
▁करार	-8.72516
▁आदि	-8.72584
▁हासिल	-8.72607
ंध	-8.72617
▁निजी	-8.72682
▁ऑ	-8.7287
▁दिसंबर	-8.72947
▁जिससे	-8.73223
▁छात्रों	-8.73436
▁सुन	-8.73479
▁उठा	-8.7392
▁हरियाणा	-8.73982
▁तैनात	-8.74082
धार	-8.74182
▁भाई	-8.74246
मु	-8.74371
▁अन	-8.74373
▁जनवरी	-8.74538
▁बिना	-8.74554
y	-8.74582
▁बजट	-8.74785
▁पति	-8.74868
▁ता	-8.74905
र्द	-8.75037
द्ध	-8.75265
▁हमें	-8.75304
▁टिकट	-8.75422
धि	-8.75532
क्र	-8.75823
▁दिल	-8.76104
▁कमी	-8.76332
▁शुरुआत	-8.76336
गु	-8.76385
पर	-8.7646
आ	-8.76602
ट्ट	-8.76698
▁निवासी	-8.76905
▁गंगा	-8.77084
▁संपत्ति	-8.77168
शि	-8.77342
▁संयुक्त	-8.77379
▁अगस्त	-8.77445
▁समझ	-8.77567
▁सुधार	-8.77598
▁पार	-8.77817
▁सहयोग	-8.77841
▁हमारे	-8.77995
▁बच्चे	-8.78041
▁दक्षिण	-8.7811
ल्	-8.7816
मेंट	-8.78165
▁पश्चिम	-8.78183
▁योग	-8.782
▁पहचान	-8.78294
▁अन्ना	-8.78507
ास	-8.78511
▁दिख	-8.78534
म्	-8.78606
▁बेटी	-8.78694
▁डा	-8.78798
d	-8.78857
▁2	-8.78967
▁तलाश	-8.79044
ेगा	-8.79231
▁खारिज	-8.79236
▁आतंकवाद	-8.79257
▁बनने	-8.79287
▁जुलाई	-8.79517
्ति	-8.79561
ल्ल	-8.79694
▁बदलाव	-8.79869
▁सदन	-8.80036
▁टी	-8.80111
▁मुझे	-8.80257
दर	-8.80415
▁उनसे	-8.80441
▁अपील	-8.80487
▁करेगा	-8.80659
▁चुनौती	-8.80801
▁दिवस	-8.80801
▁राजधानी	-8.80848
▁लाल	-8.80904
▁एजेंसी	-8.80931
ुर	-8.80993
▁चौ	-8.81231
कश्मीर	-8.81369
▁सही	-8.8137
▁श्री	-8.81394
▁वै	-8.81493
▁प्रवक्ता	-8.81634
चा	-8.81786
▁विजय	-8.8195
ीन	-8.82086
▁मजबूत	-8.8209
▁ताकि	-8.82165
▁निर्णय	-8.82198
▁प्रसाद	-8.82198
▁24	-8.82252
▁तैयारी	-8.82302
▁घोटाले	-8.8233
्ह	-8.82436
ंब	-8.8264
▁बेहतर	-8.82837
गर	-8.82928
वाद	-8.83032
▁जवानों	-8.83196
▁ब्र	-8.83323
▁जिन	-8.83561
एंगे	-8.83565
▁मतदान	-8.83588
▁बनी	-8.83596
▁शव	-8.83654
▁17	-8.83701
▁भूमिका	-8.83813
▁हाईकोर्ट	-8.83896
▁खुल	-8.83918
▁नुकसान	-8.84128
▁कीमत	-8.84192
▁प्रचार	-8.84419
▁हालात	-8.84521
▁जस्टिस	-8.84706
▁खान	-8.84742
िर	-8.84782
▁ममता	-8.84823
वान	-8.84862
▁अंदर	-8.84876
वन	-8.8505
▁आयोजित	-8.85362
ाइन	-8.85494
▁वर्षीय	-8.8556
▁समस्या	-8.85633
▁लोक	-8.85662
▁नोटिस	-8.85964
▁संभावना	-8.8606
र्ग	-8.86114
▁कार्यालय	-8.86262
▁राजस्थान	-8.86335
ां	-8.86394
▁सदस्यों	-8.86401
▁इलाकों	-8.8646
▁नवंबर	-8.86586
▁जय	-8.86607
▁डाल	-8.86752
ेगी	-8.86796
▁सीटों	-8.86932
▁कहीं	-8.8698
▁भेजा	-8.87048
श्	-8.87135
▁उससे	-8.87183
▁क्षेत्रों	-8.87334
▁आदमी	-8.87343
▁सभा	-8.87345
▁जु	-8.87351
िव	-8.87382
▁कही	-8.87385
▁जीवन	-8.87396
बू	-8.87434
ंडा	-8.87457
▁असर	-8.87544
ुक	-8.87548
▁मौसम	-8.87749
▁भा	-8.8783
▁बेहद	-8.87928
▁स्वीकार	-8.88362
बल	-8.88401
ग्	-8.88411
यों	-8.88795
▁आरोपियों	-8.8893
▁मी	-8.8895
at	-8.88999
▁जताई	-8.89133
▁जवान	-8.892
्री	-8.89243
▁जमानत	-8.89401
कृत	-8.89408
ौर	-8.89417
▁ठीक	-8.89718
ष्	-8.89756
▁पाकिस्तानी	-8.89781
▁कहते	-8.901
र्थ	-8.90185
▁शिवसेना	-8.90207
ेल	-8.90331
▁प्रकाश	-8.90421
एफ	-8.90705
ोज	-8.90913
▁दायर	-8.91463
▁किस	-8.91491
▁नीतीश	-8.91584
्रे	-8.91677
बर	-8.91843
जि	-8.91898
▁साबित	-8.91982
▁सह	-8.9208
▁जेटली	-8.92327
िश	-8.92406
▁लो	-8.92436
ंप	-8.92473
▁मनमोहन	-8.92727
▁फरवरी	-8.9282
▁लगाए	-8.92928
▁स्थान	-8.93048
▁जनरल	-8.93292
▁देखा	-8.93527
ोल	-8.93598
ंगी	-8.93612
▁बढ़ाने	-8.9394
▁लाभ	-8.94137
▁कार्यकर्ताओं	-8.94227
▁सूची	-8.94276
▁राजनाथ	-8.94418
▁पटेल	-8.94425
▁बाजार	-8.9452
ॉल	-8.94536
▁भर्ती	-8.94684
दान	-8.94752
▁युवक	-8.94834
जर	-8.94889
▁टे	-8.94909
▁जज	-8.94966
▁लाने	-8.94998
▁सितंबर	-8.95147
सार	-8.95168
▁राशि	-8.95239
ढ़	-8.95424
▁उतर	-8.95453
▁मारे	-8.95467
▁घोषित	-8.95531
▁कोलकाता	-8.95793
ियो	-8.95902
ऊ	-8.95985
▁बेटे	-8.96226
▁अंतरराष्ट्रीय	-8.96347
पति	-8.96368
▁पहुंचा	-8.96389
▁अप	-8.96547
▁डिग्री	-8.96929
▁मना	-8.9715
▁दरअसल	-8.97306
▁महत्वपूर्ण	-8.97393
▁पैदा	-8.97457
▁40	-8.97496
▁शो	-8.97553
देश	-8.97554
▁बसपा	-8.97784
▁दिशा	-8.97866
▁वर्ग	-8.98132
▁सू	-8.98272
▁टा	-8.98464
▁मैदान	-8.98498
▁प्रो	-8.98532
▁हे	-8.98642
▁सुविधा	-8.98687
▁चाहती	-8.99049
वाह	-8.99146
▁रणनीति	-8.99369
▁ट्र	-8.99418
▁देकर	-8.99452
कि	-8.99462
▁उठ	-8.99488
▁हिंसा	-8.99517
▁रू	-8.9966
चर	-8.99931
पे	-9.0005
था	-9.0012
n	-9.00336
▁हथियार	-9.00345
▁यात्रियों	-9.00388
▁चुनावी	-9.00417
पो	-9.00462
▁चिंता	-9.00692
▁21	-9.00827
▁तरीके	-9.00865
ानी	-9.00894
▁धारा	-9.00991
▁कैसे	-9.01018
लैंड	-9.01185
▁संस्थान	-9.01355
सु	-9.01407
▁शिव	-9.01456
P	-9.01622
▁22	-9.01649
ग्र	-9.01694
▁संसदीय	-9.01721
▁1	-9.01793
▁श्रीनगर	-9.01846
▁फैल	-9.01859
▁विधायकों	-9.01972
णा	-9.0203
▁गैर	-9.02087
▁अरविंद	-9.02193
▁2016	-9.0231
▁उसी	-9.02447
▁सोच	-9.02676
▁मंजूरी	-9.02786
▁आय	-9.02831
▁रैली	-9.02844
▁करके	-9.02917
ैन	-9.02966
▁जिम्मेदारी	-9.02967
▁बह	-9.03035
ार्थ	-9.03047
▁खोल	-9.03134
▁नया	-9.03145
▁सम्मेलन	-9.03167
▁प्राप्त	-9.03177
▁निवेश	-9.03212
▁उठाया	-9.03539
▁युवती	-9.03658
▁पाया	-9.03681
▁प्रभाव	-9.03732
▁निकाल	-9.0381
▁कर्नाटक	-9.03896
▁तमिलनाडु	-9.03911
▁मुलायम	-9.04016
▁खराब	-9.04186
▁गठबंधन	-9.0424
▁संपर्क	-9.04271
▁पहुंची	-9.04401
▁जिसे	-9.04485
▁चरण	-9.04578
▁मुश्किल	-9.04616
ंगा	-9.04672
▁इलाज	-9.04722
र्न	-9.04786
▁निशाना	-9.04923
ष्ट	-9.04987
▁दबाव	-9.05237
▁अखिलेश	-9.05282
▁शीर्ष	-9.05432
▁छा	-9.05686
▁खेल	-9.05765
▁विदेशी	-9.05854
▁अमेरिकी	-9.05995
फर	-9.06019
▁सै	-9.06044
▁छात्रा	-9.06243
▁पहल	-9.06247
▁सामान्य	-9.06321
▁Raj	-9.06448
ीकरण	-9.06532
▁हार	-9.06594
▁इतना	-9.06614
▁2014	-9.06745
▁शहीद	-9.06791
▁केरल	-9.06918
ढ	-9.06928
▁अनुमति	-9.06976
▁असम	-9.06979
▁सार्वजनिक	-9.07099
▁जीएसटी	-9.07172
▁प्रत्याशी	-9.07192
▁बाबा	-9.07229
▁गठन	-9.07239
▁मं	-9.0725
▁मंत्रियों	-9.0727
▁क्लिक	-9.07409
▁ढ	-9.07456
▁रहते	-9.07514
▁2017	-9.07532
▁पाए	-9.07559
▁अक्टूबर	-9.07687
▁26	-9.07793
▁करवा	-9.07804
I	-9.07843
▁राज्यपाल	-9.07905
▁पढ़ने	-9.08
▁आरक्षण	-9.0817
▁कॉलेज	-9.0821
ची	-9.0826
िज	-9.08314
▁घट	-9.08414
▁होकर	-9.08534
w	-9.0867
नो	-9.08889
▁विश्वविद्यालय	-9.08936
▁रोकने	-9.09216
▁समारोह	-9.09393
▁अतिरिक्त	-9.09567
▁पटना	-9.09612
सं	-9.09626
▁तापमान	-9.09646
मू	-9.09676
▁मगर	-9.09812
▁सप्ताह	-9.09836
▁कड़ी	-9.1009
▁मुद्दा	-9.10201
▁पीड़ित	-9.10238
▁संकेत	-9.10505
▁क्र	-9.10653
▁उद्योग	-9.10728
▁ट्वीट	-9.1076
▁रोड	-9.10772
हि	-9.10854
ाबाद	-9.10978
▁जन्म	-9.11046
▁झा	-9.11142
▁परि	-9.11157
▁यूपी	-9.11264
धे	-9.11355
▁अरुण	-9.11387
त्व	-9.11408
ेस	-9.11544
▁प्रावधान	-9.11595
द्द	-9.11658
▁विश्वास	-9.11685
▁अमित	-9.11699
▁आवास	-9.11704
▁दोषी	-9.11793
achin	-9.11838
▁सुरक्षित	-9.11886
▁परिजनों	-9.12056
▁कमेटी	-9.12067
▁सत	-9.12084
रत	-9.12115
▁बैठ	-9.1212
▁उत्तराखंड	-9.12194
पत्र	-9.12313
erma	-9.12324
▁व्यापार	-9.12357
▁महासचिव	-9.1296
▁तोड़	-9.13045
▁जोर	-9.13084
हन	-9.13085
▁समूह	-9.13092
▁सीबीआई	-9.13157
रू	-9.1322
▁जि	-9.1326
▁चु	-9.13355
सि	-9.13497
b	-9.13551
▁सामाजिक	-9.13551
▁सैन्य	-9.13815
यर	-9.13892
▁अं	-9.13902
▁मार्ग	-9.13946
▁सोशल	-9.1403
▁संभव	-9.14093
▁किसान	-9.1414
▁साजिश	-9.14161
▁माध्यम	-9.1431
▁भीतर	-9.14337
▁हमने	-9.14352
प्त	-9.14658
डे	-9.14659
▁स्	-9.14835
▁पि	-9.14876
▁दोपहर	-9.14893
▁कराई	-9.1494
▁बरामद	-9.14976
▁कट	-9.15055
ाक	-9.15138
▁पे	-9.15208
g	-9.1525
▁पूछा	-9.15265
▁आपको	-9.15271
▁शांति	-9.15277
▁मेडिकल	-9.1536
▁नोटबंदी	-9.15424
▁विरोधी	-9.15462
▁ऊपर	-9.15512
▁आशंका	-9.15797
▁शासन	-9.15971
▁संबोधित	-9.16016
बार	-9.16209
▁निदेशक	-9.16236
िस्ट	-9.16315
▁तमाम	-9.16474
▁पहला	-9.16592
▁कैबिनेट	-9.16625
▁आरोपों	-9.1668
▁उपाध्यक्ष	-9.16846
▁दिखाई	-9.16861
▁इन्कार	-9.16965
▁अली	-9.16967
▁मेरे	-9.1698
▁मत	-9.17051
▁जिलों	-9.17156
यल	-9.1717
▁जैसी	-9.1723
▁घेर	-9.17238
▁हटा	-9.1748
▁पं	-9.17492
▁प्रवेश	-9.17529
▁बेच	-9.17632
▁मिलकर	-9.17776
▁कार्यकर्ता	-9.17832
Manish	-9.17889
▁मुखर्जी	-9.17889
▁दस्तावेज	-9.17906
▁इस्तीफा	-9.17974
▁दौरे	-9.1803
▁Negi	-9.18043
▁संदेश	-9.18077
पन	-9.18078
▁भविष्य	-9.18078
ेंस	-9.18091
▁उम्र	-9.18096
खे	-9.18149
सर	-9.18178
▁लालू	-9.18186
▁हालत	-9.18382
▁लड़की	-9.18393
▁सम्मान	-9.18489
▁कॉ	-9.18523
▁हमारी	-9.18651
श्र	-9.18677
▁बीते	-9.18763
▁ति	-9.18784
▁ग्रामीण	-9.18802
▁थाने	-9.1885
▁टिप्पणी	-9.18855
▁सीएम	-9.18868
▁लगाई	-9.19123
▁देंगे	-9.19431
▁संविधान	-9.19534
ल्ट	-9.19822
▁हिरासत	-9.19832
▁कृषि	-9.1999
▁संस्था	-9.20029
▁जरिये	-9.20095
▁प्रतिबंध	-9.20174
ियत	-9.20304
▁28	-9.20319
▁युद्ध	-9.20324
▁देव	-9.20505
र्च	-9.20506
▁कारोबार	-9.20518
▁फांसी	-9.20518
▁गरीब	-9.20712
▁23	-9.20859
▁मुद्दों	-9.20889
हरा	-9.20891
▁प्रा	-9.2094
▁पोस्ट	-9.20962
▁वैसे	-9.21029
▁27	-9.21048
▁सामना	-9.21071
▁अहमद	-9.21163
हम	-9.21186
न्ना	-9.21259
▁एक्सप्रेस	-9.21279
▁भूमि	-9.21288
▁समुदाय	-9.21332
▁भीड़	-9.21378
▁याद	-9.2155
▁परिषद	-9.21635
▁संभाल	-9.21641
▁मैंने	-9.21681
▁रखी	-9.21776
▁रुख	-9.21828
▁मौका	-9.21854
च्च	-9.21864
▁गिरफ्तारी	-9.21983
▁चुन	-9.22049
प्प	-9.22189
▁किलोमीटर	-9.22261
▁थाना	-9.22291
▁नागरिक	-9.22427
वादी	-9.22431
▁पैसे	-9.22668
▁पुराने	-9.22733
▁मल	-9.22758
जू	-9.22798
in	-9.22827
▁मानव	-9.22869
नु	-9.22943
▁नियुक्ति	-9.22992
▁साध	-9.23119
लाल	-9.23129
▁पुत्र	-9.2316
्ज	-9.232
▁कं	-9.23224
▁हिंदू	-9.23236
▁स्वामी	-9.23328
▁सफाई	-9.234
▁लेते	-9.23446
▁झारखंड	-9.23526
▁उल्लंघन	-9.23562
िय	-9.2361
▁गुरु	-9.23664
▁प्रेम	-9.23694
▁जग	-9.23818
यां	-9.23989
▁उधर	-9.24133
▁बर	-9.2416
▁बैंकों	-9.24234
ंदा	-9.24456
▁संजय	-9.24477
▁अरब	-9.24824
▁एड	-9.24874
▁उतार	-9.24874
▁सांसदों	-9.25012
▁प्रेट्र	-9.25037
▁100	-9.25044
ाइट	-9.25246
▁सख्त	-9.2525
▁युवा	-9.25358
er	-9.25429
क्ट	-9.25429
▁चौक	-9.25569
▁चले	-9.25698
▁सक्रिय	-9.2575
▁जिम्मेदार	-9.25927
▁कार्ड	-9.26178
गल	-9.26252
▁समक्ष	-9.2635
▁नदी	-9.26448
स्प	-9.26462
▁लिख	-9.26563
▁आसान	-9.26791
▁जिसक	-9.26805
वें	-9.26824
एच	-9.26834
ेन्द्र	-9.26938
▁वार्ता	-9.26947
▁छोटे	-9.26966
▁मिनट	-9.27025
▁दोस्त	-9.27046
निक	-9.27198
▁सिफारिश	-9.27249
काल	-9.27313
▁लड़ाई	-9.27336
▁उठाए	-9.2752
्रा	-9.27662
पूर्ण	-9.27686
▁टैक्स	-9.27692
▁जोड़	-9.277
▁कैद	-9.27765
िए	-9.27808
्ड	-9.27811
▁200	-9.27889
वल	-9.27905
▁मुठभेड़	-9.27949
▁मांगी	-9.28042
▁बम	-9.28043
▁लगता	-9.28099
▁दर्जन	-9.28152
िग	-9.28193
▁एल	-9.2821
िता	-9.2822
▁शा	-9.28326
▁तृणमूल	-9.28426
▁संशोधन	-9.28445
▁कर्मचारियों	-9.28464
▁सहमति	-9.28471
▁2012	-9.28573
▁रंग	-9.28628
▁अहमदाबाद	-9.28686
ल्ला	-9.28828
▁विपक्षी	-9.2886
▁पाने	-9.28897
▁जमकर	-9.28908
▁बनाई	-9.28981
▁सुषमा	-9.29173
▁भवन	-9.29307
▁पंचायत	-9.29327
▁हादसे	-9.29346
▁तेजी	-9.29454
▁तीनों	-9.29486
▁हवाई	-9.29669
घा	-9.29724
▁परिणाम	-9.2979
▁संप्रग	-9.2981
्वा	-9.29886
▁एजेंसियों	-9.30023
▁चंद्र	-9.30065
ियन	-9.30115
▁दवा	-9.30323
▁परियोजना	-9.30335
▁नियम	-9.30394
▁मुकदमा	-9.30431
▁भरोसा	-9.30451
▁फर्जी	-9.30706
eet	-9.30764
▁माहौल	-9.30822
▁Singh	-9.30927
▁बचाव	-9.31004
▁युवाओं	-9.31099
▁विषय	-9.31117
▁गत	-9.31237
सू	-9.31314
क्शन	-9.31391
ंडे	-9.31392
▁गयी	-9.31396
▁सफल	-9.31432
▁मानना	-9.31436
ल्ड	-9.31446
▁प्रयोग	-9.31512
अलग	-9.31527
▁उसमें	-9.31648
▁क्षमता	-9.31745
▁एंड	-9.31783
▁संबंधी	-9.31966
▁चाहता	-9.31969
र्श	-9.3203
कल	-9.32295
▁खड़े	-9.32298
टो	-9.32396
▁नियंत्रण	-9.32418
▁पो	-9.32535
▁नेटवर्क	-9.32538
▁उपयोग	-9.32623
जीत	-9.32738
S	-9.32764
▁न्यायमूर्ति	-9.33036
▁चौधरी	-9.33096
पीएस	-9.33099
शे	-9.33141
▁पारित	-9.33171
▁2015	-9.33212
▁आखिर	-9.33267
▁माल	-9.33315
▁रु	-9.33423
▁हवा	-9.33435
▁अफ	-9.33521
▁सेक्टर	-9.33593
▁धमकी	-9.33673
▁नेशनल	-9.33694
▁तु	-9.33803
▁गोवा	-9.33815
▁जाकर	-9.33843
▁Mo	-9.33874
▁अभि	-9.33879
ंव	-9.33911
▁हैदराबाद	-9.33961
▁फीसदी	-9.34089
▁न्यायालय	-9.34128
▁रद	-9.34153
▁1.	-9.34243
▁यानी	-9.34314
▁आयोजन	-9.34385
नर	-9.34397
▁किशोर	-9.3445
▁परेशान	-9.34523
▁दलित	-9.34529
▁व्य	-9.34532
हे	-9.34726
गंज	-9.34783
an	-9.34795
▁सीधे	-9.34806
▁तभी	-9.34895
▁उड़ान	-9.34963
▁31	-9.35001
क्ल	-9.35024
▁ताकत	-9.35059
▁लोकपाल	-9.35152
▁डर	-9.35308
▁लक्ष्य	-9.35403
jha	-9.35406
▁नीचे	-9.35424
िंद	-9.35441
साथ	-9.35511
िटी	-9.35592
▁मंच	-9.35694
▁इनके	-9.35836
▁कथित	-9.35855
▁आते	-9.35865
चि	-9.35904
▁आवाज	-9.35927
▁सुझाव	-9.35937
डा	-9.35975
▁नक्सलियों	-9.36032
▁Gun	-9.36061
भर	-9.36088
▁जरूर	-9.36216
▁जुड़ी	-9.36263
▁करनी	-9.36377
▁लिहाजा	-9.36385
चल	-9.36499
▁खड़ा	-9.36647
▁60	-9.36674
▁रुपए	-9.36679
बाजी	-9.36706
▁सिर	-9.36778
▁आजम	-9.36905
▁वाहन	-9.36957
▁फा	-9.36984
▁2013	-9.36992
▁बचा	-9.37018
▁नव	-9.37018
ियम	-9.37054
▁अंत	-9.37226
्रो	-9.37433
▁A	-9.37437
▁सीटें	-9.37524
▁चिदंबरम	-9.37555
▁हमेशा	-9.37682
ar	-9.37746
▁गोली	-9.37843
▁चली	-9.37843
्रि	-9.37912
▁जिक्र	-9.37932
▁स्थल	-9.37947
स्त्र	-9.37949
फो	-9.38088
कारी	-9.3817
▁पड़ी	-9.38277
ियर	-9.3836
▁एसपी	-9.38565
▁सलाह	-9.38589
▁नेपाल	-9.38655
वेद	-9.38728
▁विस्फोट	-9.38776
r	-9.38788
कु	-9.38853
प्ल	-9.38953
▁भाषा	-9.3899
▁आडवाणी	-9.39009
▁प्रधान	-9.39082
▁छूट	-9.39098
▁मिलेगा	-9.39139
▁पहुंचने	-9.39228
▁न्याय	-9.39239
▁मुक्त	-9.39248
यी	-9.39323
▁जाति	-9.39325
ुआ	-9.39395
▁दुकान	-9.39695
▁नौकरी	-9.39716
30	-9.3972
ेश्वर	-9.39729
▁संगठनों	-9.39779
50	-9.39813
पु	-9.39979
▁2011	-9.40179
▁शिक्षक	-9.40291
▁शिकार	-9.40412
▁फेसबुक	-9.4042
,000	-9.40447
▁मूल	-9.40483
▁भाषण	-9.40744
▁आयुक्त	-9.4078
▁तत्काल	-9.40791
▁हफ्ते	-9.40808
▁प्रणब	-9.4081
▁होनी	-9.40927
पीसी	-9.41003
▁निगम	-9.41093
▁जाहिर	-9.41244
▁अवसर	-9.41312
▁मूल्य	-9.41739
▁आस	-9.41752
▁प्रकार	-9.41782
▁निर्	-9.41792
v	-9.41843
▁पड़े	-9.41922
▁कानूनी	-9.41925
k	-9.41935
▁कार्यकाल	-9.42001
▁य	-9.42005
▁संत	-9.42099
▁लाइन	-9.42112
▁दूसरा	-9.42289
▁चंद	-9.42364
क्षा	-9.42385
▁भले	-9.42394
▁होटल	-9.42398
▁शक्ति	-9.424
ड्ड	-9.42404
▁अध्यक्षता	-9.42499
क्षक	-9.42524
बंदी	-9.42531
▁दौर	-9.42534
▁भू	-9.42548
जेएनएन	-9.42554
▁स्क	-9.42563
▁पड़ता	-9.42645
▁शहरों	-9.42715
▁शपथ	-9.42729
▁बचाने	-9.42734
▁कर्ज	-9.42745
फे	-9.42835
▁आंध्र	-9.42839
▁हल	-9.42872
▁अवैध	-9.43126
▁राजीव	-9.43131
▁पीड़िता	-9.43208
्टर	-9.43248
▁बद	-9.43361
pai	-9.43369
▁देवी	-9.4351
▁संसाधन	-9.43591
ब्र	-9.43608
▁रास्ते	-9.43614
▁करे	-9.43668
▁इंतजार	-9.43769
▁राव	-9.43779
▁चुनावों	-9.43835
▁माता	-9.43865
▁उड़	-9.4388
ब्ब	-9.44128
▁यात्री	-9.44151
▁छत्तीसगढ़	-9.44282
▁चेन्नई	-9.44305
▁चलने	-9.44412
▁Baj	-9.44439
▁सबक	-9.44504
▁आसपास	-9.44551
al	-9.44579
ानंद	-9.44586
▁तिवारी	-9.44619
▁बाकी	-9.44663
ज्ज	-9.44692
▁राजग	-9.44696
▁29	-9.44717
▁उल्लेखनीय	-9.44731
▁स्वराज	-9.4482
ाइड	-9.44853
▁उत्पाद	-9.44866
लिया	-9.44983
▁फायदा	-9.45001
कृष्ण	-9.45202
▁बनर्जी	-9.4525
▁गुप्ता	-9.45294
▁हाउस	-9.45382
▁N	-9.45415
डीए	-9.45676
▁खो	-9.45761
▁वन	-9.45821
▁रास्ता	-9.45915
दीप	-9.45982
▁सफलता	-9.45999
लू	-9.46166
▁खुलासा	-9.46249
▁बहस	-9.4633
▁वी	-9.46359
▁ऑपरेशन	-9.46499
फ्ट	-9.46521
▁बच्ची	-9.46683
▁अमर	-9.46711
तत्कालीन	-9.46862
भाव	-9.46876
▁हवाला	-9.46879
व्य	-9.47083
▁मौ	-9.47091
▁Kumar	-9.47096
▁बहन	-9.47138
▁खतरा	-9.47168
▁बांग्लादेश	-9.47188
esh	-9.47213
▁डॉक्टर	-9.47231
▁कल्याण	-9.4728
▁रखे	-9.47338
Pratap	-9.47373
▁रुक	-9.47386
▁गडकरी	-9.47442
▁पत्रकारों	-9.47543
▁पर्यावरण	-9.47557
▁सवार	-9.47587
▁ऊर्जा	-9.47603
▁चलाने	-9.47629
▁कौन	-9.47644
▁दम	-9.47834
▁पैर	-9.47876
देव	-9.4789
▁आयकर	-9.4801
▁बजाय	-9.48029
▁घुसपैठ	-9.48044
▁इन्हें	-9.48184
▁रवाना	-9.48208
▁जदयू	-9.48417
झा	-9.48481
▁जयपुर	-9.4853
स्ता	-9.48666
ज्ञ	-9.48851
▁बुला	-9.48852
गो	-9.48893
▁संघर्ष	-9.48907
▁समाप्त	-9.48907
▁चढ़	-9.48934
ः	-9.49065
▁प्रबंधन	-9.49082
▁तेल	-9.49107
▁35	-9.49214
▁निगरानी	-9.49306
▁चे	-9.49436
▁तस्वीर	-9.49496
▁तनाव	-9.49498
▁स्थापित	-9.49589
▁गैस	-9.4963
▁रहेगा	-9.4966
▁आनंद	-9.49759
▁सुना	-9.49767
▁एयरपोर्ट	-9.49818
▁लेना	-9.49853
▁आवेदन	-9.49921
▁जै	-9.49941
▁मायावती	-9.50109
▁उत्	-9.50152
▁वैज्ञानिक	-9.50157
त्रा	-9.50182
▁आकर	-9.50245
णी	-9.50246
पूर	-9.50308
▁सहयोगी	-9.50321
▁विशेषज्ञ	-9.50379
▁पाई	-9.50455
▁कराए	-9.50623
▁मकान	-9.50855
▁बैठे	-9.50916
▁खुफिया	-9.50991
▁मिसाइल	-9.50991
▁न्यूज	-9.50999
योग	-9.51048
दि	-9.51173
▁तुरंत	-9.51327
▁कर्मचारी	-9.51374
▁दशक	-9.51428
▁वृद्धि	-9.51446
पीए	-9.5148
▁हिंदी	-9.51592
▁चीनी	-9.51664
▁अशोक	-9.5188
▁बाढ़	-9.51981
▁वेबसाइट	-9.52049
▁सियासी	-9.52147
▁गांवों	-9.52172
▁दोबारा	-9.52317
स्ती	-9.52318
▁स्प	-9.52425
▁रोजगार	-9.52466
ठा	-9.52501
▁इस्लाम	-9.52534
▁शराब	-9.52686
▁उनमें	-9.52706
▁दुर्घटना	-9.52728
▁विस्तार	-9.52851
▁उठाने	-9.53086
▁प्रेस	-9.53099
▁संकट	-9.53099
▁खाद्य	-9.53247
▁70	-9.5326
▁महज	-9.53427
▁कोयला	-9.53502
दु	-9.53637
▁संग	-9.53806
इस	-9.53897
▁मिलेगी	-9.54055
▁हिमाचल	-9.54077
▁अंजाम	-9.54077
▁लेख	-9.54084
▁समीक्षा	-9.54129
▁रूस	-9.54205
▁बोले	-9.54232
▁हित	-9.54358
Kamal	-9.54497
▁इतिहास	-9.54546
▁पढ़ाई	-9.5458
▁घाट	-9.54883
ाइज	-9.54896
▁प्रदूषण	-9.54969
▁सका	-9.54993
▁हटाने	-9.54996
▁मुख्यालय	-9.54998
▁चेतावनी	-9.55019
▁लंबे	-9.55044
▁पैसा	-9.55119
▁परिसर	-9.5516
ंडर	-9.55204
दास	-9.5535
▁परीक्षण	-9.55393
धर	-9.55453
▁नाग	-9.55579
▁मुहैया	-9.55618
▁सुनिश्चित	-9.55719
▁सालों	-9.55809
क्षित	-9.55892
▁सच	-9.55915
▁राजा	-9.55962
▁2.	-9.55985
▁गुजर	-9.56195
▁कस	-9.56239
▁नियमों	-9.56253
▁शोध	-9.56315
▁स्कूलों	-9.56422
▁गीत	-9.56443
वां	-9.56505
▁टूट	-9.56549
▁गवाह	-9.5655
▁अल	-9.56592
खंड	-9.56647
▁केस	-9.56747
▁फि	-9.56789
▁मेरी	-9.56827
▁रिकॉर्ड	-9.56828
▁2010	-9.569
▁फंस	-9.56923
▁कमजोर	-9.56981
▁मिशन	-9.57055
▁San	-9.57138
▁खाली	-9.57157
▁सत्य	-9.57327
▁स्वागत	-9.57337
▁रखते	-9.57369
▁दौरा	-9.5756
▁परमाणु	-9.5772
▁पुष्टि	-9.5772
Tiwari	-9.57746
▁इंजीनियर	-9.57746
फी	-9.57897
jeev	-9.58063
्ट	-9.58086
ष्ठ	-9.58193
▁एलान	-9.582
▁इलाहाबाद	-9.58311
▁तलाक	-9.58392
▁खुश	-9.58401
▁मांगा	-9.58432
▁साढ़े	-9.5844
गार	-9.58454
▁जयललिता	-9.58568
▁निभा	-9.58689
▁भु	-9.58694
▁सिन्हा	-9.58723
▁बातें	-9.58724
▁वर्षो	-9.58731
ग्राम	-9.58787
बंध	-9.5883
्मा	-9.58856
▁प्रतिक्रिया	-9.58957
▁भुगतान	-9.58982
▁अच्छी	-9.59009
पोर्ट	-9.59314
▁आजादी	-9.59423
▁दब	-9.59605
र्ण	-9.59667
▁बनाकर	-9.59688
▁विकल्प	-9.59711
▁प्रभारी	-9.59789
▁2009	-9.59831
▁गौर	-9.59881
-2	-9.59888
▁अच्छा	-9.60027
▁लाया	-9.60152
▁लॉ	-9.60161
▁योजनाओं	-9.60167
▁लंबी	-9.60261
ाधिकार	-9.60339
तु	-9.60413
रेट	-9.60691
▁जुटा	-9.60699
▁अल्पसंख्यक	-9.60707
▁जंगल	-9.60819
▁जोशी	-9.60898
▁ट्रेनों	-9.609
▁वर्तमान	-9.60919
ध्यक्ष	-9.60931
▁सिख	-9.61067
▁हों	-9.61093
▁लगने	-9.61187
19	-9.61246
B	-9.61395
▁पिछड़	-9.6145
▁कामयाब	-9.61524
▁न्यायिक	-9.6176
▁सैनिकों	-9.61794
▁आग्रह	-9.61802
आप	-9.61824
▁किताब	-9.61842
▁बां	-9.61883
▁फायरिंग	-9.61905
▁देता	-9.61964
▁वाराणसी	-9.61981
▁घाटी	-9.62052
▁तारीख	-9.62062
दो	-9.62076
ुद्दीन	-9.62115
वाई	-9.62181
▁डेढ़	-9.62229
▁चैनल	-9.62305
▁500	-9.62323
▁हु	-9.62361
M	-9.62397
▁समझौते	-9.62436
▁बाग	-9.62451
▁तकनीक	-9.62475
▁मिश्रा	-9.62501
▁आलोचना	-9.62517
▁जब्त	-9.62539
▁वेतन	-9.62557
▁पूछे	-9.62633
▁पेट्रोल	-9.62669
्यु	-9.62803
▁नारायण	-9.62828
▁परिवर्तन	-9.62839
कुल	-9.62841
▁समर्थकों	-9.62844
ध्य	-9.62863
▁भड़क	-9.63105
▁पहुंचाने	-9.63334
▁अध्ययन	-9.6338
▁गठित	-9.6338
▁स्थानों	-9.63426
▁अंक	-9.63445
न्द	-9.63558
▁महिलाएं	-9.63668
▁कैंप	-9.63693
▁अफसरों	-9.63769
▁इतनी	-9.63848
▁कब	-9.63852
इयों	-9.63938
▁भग	-9.63951
▁अर्जी	-9.64009
ल्स	-9.64099
▁उर्फ	-9.64114
▁जिनमें	-9.64142
▁व्यक्त	-9.64154
▁बहु	-9.64156
▁फेंक	-9.64204
स्व	-9.64236
...	-9.64247
▁मद्देनजर	-9.6425
▁पुरस्कार	-9.64387
▁गृहमंत्री	-9.64387
▁आवंटन	-9.64414
▁रहेंगे	-9.64537
्ता	-9.64614
▁माफी	-9.64636
▁प्रशिक्षण	-9.64661
▁आबादी	-9.64716
▁कार्यवाही	-9.64716
▁ठंड	-9.64732
▁पहन	-9.6486
▁विकसित	-9.6488
▁किमी	-9.64887
▁पढ़े	-9.64961
▁चाह	-9.64961
▁सुनाई	-9.65088
युक्त	-9.65199
▁लड़ने	-9.6522
▁आत्महत्या	-9.65238
▁रहती	-9.6525
ालय	-9.65301
▁वाहनों	-9.65352
▁आता	-9.6543
▁गतिविधियों	-9.65493
▁ज्यादातर	-9.65727
▁एच	-9.65768
▁खाते	-9.65829
▁जिंदगी	-9.65847
▁मीटर	-9.65906
▁समान	-9.66051
▁रच	-9.6607
▁अचानक	-9.66125
बद्ध	-9.66174
रूप	-9.6636
A	-9.66367
▁भोपाल	-9.66376
▁सड़कों	-9.6642
▁रै	-9.66502
▁अर्थव्यवस्था	-9.66685
▁मरीज	-9.66715
▁डॉक्टरों	-9.66717
▁दाम	-9.66737
J	-9.66795
िड	-9.6691
▁सां	-9.66918
▁सिस्टम	-9.66965
▁गाय	-9.66983
▁पुरुष	-9.66992
▁इजाजत	-9.67104
▁रहता	-9.67124
▁k	-9.67249
▁चालक	-9.67259
▁भूकंप	-9.67273
मुख	-9.6738
▁अंतर	-9.67406
▁चीज	-9.67408
▁कानपुर	-9.6742
▁एक्ट	-9.67485
ठी	-9.67539
▁फसल	-9.67599
▁ठाकरे	-9.67696
▁सेंटर	-9.67782
▁मेट्रो	-9.67867
▁हंगामा	-9.67894
▁शरद	-9.67929
▁नियुक्त	-9.68007
▁बलों	-9.68038
▁हक	-9.68046
्यो	-9.68115
▁ट्विटर	-9.6815
▁मुकाबले	-9.68207
▁घुस	-9.68215
▁छोड़कर	-9.68245
▁फरार	-9.68251
▁मोह	-9.68281
▁आत्म	-9.68352
भाग	-9.68431
▁सामान	-9.68461
▁शरीर	-9.68495
▁मालिक	-9.68496
▁प्रदान	-9.68545
कर्ता	-9.68651
▁नाराज	-9.6866
▁मानसून	-9.68663
▁मजदूर	-9.68691
R	-9.68701
▁हेलीकॉप्टर	-9.68719
▁पूर्ण	-9.68739
▁दलील	-9.68741
▁पड़ेगा	-9.6878
▁शब्द	-9.68834
▁रकम	-9.68902
▁इनकी	-9.6902
▁80	-9.69067
▁प्रणाली	-9.69149
▁पालन	-9.69298
▁समाजवादी	-9.6938
▁गि	-9.69438
▁गुर	-9.69539
▁चू	-9.69617
▁मंत्रिमंडल	-9.69638
▁मिश्र	-9.69665
▁अखबार	-9.69724
▁ईरान	-9.69725
▁भाव	-9.6984
▁चयन	-9.70017
▁खबरों	-9.70115
▁निपटने	-9.70129
श्व	-9.70152
▁उत्पादन	-9.70215
▁भगवान	-9.70261
▁2008	-9.70326
▁भेजे	-9.70421
▁पाल	-9.70454
▁आपूर्ति	-9.70506
▁घटनाओं	-9.70614
▁रेखा	-9.70633
▁पार्क	-9.70636
▁गाड़ी	-9.70679
▁डॉलर	-9.70689
▁उचित	-9.70711
▁स्वयं	-9.7074
▁रहीं	-9.70744
▁बदले	-9.70775
▁नौसेना	-9.70798
▁कौ	-9.7082
▁पहाड़	-9.70837
▁तीसरे	-9.70897
▁सर्वे	-9.71087
▁दूरी	-9.71134
▁सहायता	-9.71236
(	-9.71237
▁बॉ	-9.71307
▁सेल्सियस	-9.71383
▁महसूस	-9.71412
▁मशीन	-9.71656
▁बहुमत	-9.71795
▁मोहन	-9.71829
▁आजाद	-9.71983
▁रिकार्ड	-9.72001
▁मंडल	-9.72191
▁नक्सली	-9.72211
▁लूट	-9.72416
▁समाधान	-9.72445
▁वित्तीय	-9.72666
▁सकेगा	-9.72705
▁नजदीक	-9.72712
▁जानकार	-9.7284
▁बढ़ती	-9.72981
▁टीवी	-9.73004
▁नाकाम	-9.73015
▁युवकों	-9.73036
▁फंसे	-9.7306
▁मजबूर	-9.73248
▁बढ़ने	-9.73267
▁लगाते	-9.73302
▁जैसा	-9.73432
▁परंपरा	-9.73461
▁इंडियन	-9.73518
▁सकेंगे	-9.7352
▁आगरा	-9.73543
▁अनुमान	-9.73589
▁धार्मिक	-9.73698
िक्स	-9.73708
ANI	-9.73728
▁सिद्ध	-9.73863
▁संरक्षण	-9.73908
▁रामदेव	-9.7396
▁प्रोजेक्ट	-9.73968
▁देरी	-9.74128
▁वर्मा	-9.74371
▁समुद्र	-9.74391
▁नोएडा	-9.74421
▁समझौता	-9.74421
▁हजारे	-9.74432
ट्र	-9.74434
▁अच्छे	-9.74452
▁खाने	-9.74673
▁सर्व	-9.74712
▁अवधि	-9.7508
▁फुट	-9.75125
▁डो	-9.75141
▁न्यूनतम	-9.75149
▁आती	-9.75316
▁ग्रुप	-9.75363
▁ग्राम	-9.75381
▁विवाह	-9.75399
एसए	-9.75405
▁आंख	-9.75523
▁शर्त	-9.75717
▁ईडी	-9.75766
▁फंड	-9.75792
▁कॉल	-9.75847
▁कमान	-9.75882
▁रहेगी	-9.75886
▁महंगाई	-9.75945
20	-9.75967
▁पायलट	-9.75976
▁लश्कर	-9.76006
घर	-9.76009
▁दुख	-9.76055
▁भेजने	-9.76152
▁सुरक्षाबलों	-9.76161
▁अनुरोध	-9.76191
▁ब्रिटेन	-9.76221
▁पत्रकार	-9.76296
▁राजद	-9.7641
दू	-9.76554
यंत्र	-9.76573
▁रफ्तार	-9.76622
▁झूठ	-9.76656
▁बीमार	-9.76706
▁तेलंगाना	-9.76808
▁इंटरनेट	-9.76809
▁हाथों	-9.76908
म्ब	-9.76998
▁ट्रांस	-9.76999
ात्मक	-9.77006
▁कक्षा	-9.77023
▁पूजा	-9.77089
▁अंग	-9.77176
▁सलमान	-9.77214
▁दायरे	-9.77219
▁बांध	-9.77254
▁शायद	-9.77337
▁देगी	-9.7757
▁मुंह	-9.77619
▁बढ़ावा	-9.7762
▁पश्चिमी	-9.77639
▁जुट	-9.7766
▁राह	-9.77749
▁लु	-9.77762
▁बदलने	-9.77795
▁वारदात	-9.77836
▁सामूहिक	-9.77836
▁प्रबंध	-9.77946
वाड़ा	-9.7797
▁वापसी	-9.78084
▁तुलना	-9.781
▁उम्मीदवारों	-9.78371
▁तथ्य	-9.78401
▁मोहम्मद	-9.78463
▁शख्स	-9.78464
▁परेशानी	-9.7863
▁श्रेणी	-9.78653
▁लड़कियों	-9.78717
▁नायडू	-9.7881
▁आसाराम	-9.78906
▁जैन	-9.78975
▁इंदिरा	-9.79
िंदर	-9.79074
▁पसंद	-9.79098
▁साझा	-9.79229
▁सद	-9.79338
▁एशिया	-9.79413
▁उमर	-9.79545
▁वायुसेना	-9.79891
▁अंग्रेजी	-9.79987
क्का	-9.80017
श्त	-9.80072
▁रेप	-9.80246
एमसी	-9.80368
▁माल्या	-9.80423
ैया	-9.80453
▁उद्देश्य	-9.80467
▁हड़ताल	-9.80499
▁चोट	-9.80516
▁जापान	-9.80519
▁फार्म	-9.80539
▁निकालने	-9.80543
ब्ल	-9.80603
▁जिन्हें	-9.80628
▁निर्धारित	-9.80789
▁वीर	-9.81107
ल्प	-9.81114
▁सकी	-9.81192
▁45	-9.81366
▁प्रश्न	-9.81372
ग्रस्त	-9.81485
▁जताया	-9.81568
▁बुलाया	-9.81628
▁जंग	-9.81628
▁T	-9.81653
▁जितन	-9.81686
▁उनको	-9.81712
ेयर	-9.81717
पिता	-9.8173
is	-9.81737
▁आपदा	-9.81798
▁इच्छा	-9.81956
▁भावना	-9.8226
▁डाय	-9.82389
▁तीस	-9.82558
▁मानते	-9.82743
▁पुल	-9.82804
▁शेख	-9.82812
▁फाइल	-9.82877
▁संदिग्ध	-9.8317
▁चाहे	-9.83205
▁जगहों	-9.83282
▁माकपा	-9.83304
▁प्राथमिक	-9.83401
▁अधिकतम	-9.83442
▁बीमारी	-9.83468
▁हमारा	-9.83475
▁हट	-9.83487
▁सफर	-9.8357
▁बताई	-9.83572
च्छ	-9.83582
▁हिस्सों	-9.83766
▁साधा	-9.83896
▁चोरी	-9.83902
पूर्व	-9.84101
▁हिस्से	-9.84299
कांत	-9.84305
▁आपत्ति	-9.8445
▁मेरा	-9.84517
▁शाखा	-9.84747
▁मेरठ	-9.84835
टीसी	-9.84838
लिंग	-9.84863
▁गुट	-9.84866
▁मात्र	-9.84925
▁पवार	-9.84977
▁मोर्चा	-9.85003
▁मकसद	-9.8507
▁प्रमाण	-9.85104
▁नाबालिग	-9.85137
▁छवि	-9.85187
▁उपस्थित	-9.85272
▁गंभीरता	-9.85293
▁पार्टियों	-9.85373
▁अग्रवाल	-9.85407
▁देती	-9.85464
▁आगामी	-9.85509
▁लेंगे	-9.85532
▁लोकतंत्र	-9.85542
▁उपाय	-9.85599
▁आधिकारिक	-9.85643
▁कामकाज	-9.85754
▁वसूल	-9.85842
▁आयु	-9.85913
nika	-9.85914
▁परिवहन	-9.85915
जासं	-9.85981
▁सबूत	-9.85984
▁चौहान	-9.86017
▁कहने	-9.86024
▁चेयरमैन	-9.8605
▁गर्भ	-9.86062
र्ब	-9.86135
▁नागरिकों	-9.86146
▁मनोहर	-9.86152
on	-9.86191
गांव	-9.86197
▁लाइसेंस	-9.86288
▁गोलीबारी	-9.86322
▁मतलब	-9.86426
▁स्वतंत्रता	-9.86452
▁गये	-9.86526
▁ऐ	-9.86649
▁90	-9.86695
ूंगा	-9.86695
▁ऑनलाइन	-9.86937
▁ताज	-9.86968
▁M	-9.86996
▁आश्रम	-9.87007
▁ग्रामीणों	-9.8701
▁छोड़ने	-9.87072
कर्मी	-9.87078
10	-9.87126
▁पीट	-9.87196
▁देगा	-9.87237
▁दर्शन	-9.87248
▁दिग्विजय	-9.87281
▁वादा	-9.87588
▁3.	-9.87642
▁ट्रैक	-9.8771
▁सांप्रदायिक	-9.87832
▁आपराधिक	-9.87867
▁रमेश	-9.87916
▁खड़ी	-9.87926
▁शिविर	-9.87943
▁पर्याप्त	-9.87971
▁पड़ोसी	-9.88168
▁एफ	-9.88193
▁Abhi	-9.88214
▁खुले	-9.88328
▁डाला	-9.88523
▁निचल	-9.8862
▁निकाला	-9.88727
▁प्रस्तावित	-9.88737
▁लंबित	-9.88875
▁इंकार	-9.89189
▁स्पेशल	-9.89265
▁बरस	-9.89281
▁निलंबित	-9.89331
एनएस	-9.89527
▁खोज	-9.89568
▁दि	-9.89629
▁खेत	-9.89665
es	-9.89716
▁मच	-9.89718
▁लगाकर	-9.89742
▁नाराजगी	-9.89807
▁रोज	-9.89842
▁अधिनियम	-9.89859
▁सारे	-9.89876
▁तट	-9.89893
▁मसले	-9.89897
G	-9.89929
▁यौन	-9.89931
▁खतरे	-9.89931
▁बताने	-9.90024
▁किये	-9.90088
▁अगली	-9.90112
▁एफआइआर	-9.90141
धु	-9.90191
▁जला	-9.90218
▁पोल	-9.90233
▁अनिवार्य	-9.90248
▁समझा	-9.9026
▁तकनीकी	-9.90333
▁बांट	-9.90389
▁विज्ञान	-9.9039
▁अपहरण	-9.9046
▁पढ़	-9.90495
अप	-9.90505
▁गेट	-9.9056
▁टू	-9.90562
j	-9.9074
▁वास्तव	-9.90781
▁कमरे	-9.90813
▁ब्लॉक	-9.90816
▁रिहा	-9.90829
▁घरेलू	-9.90888
▁चै	-9.90936
▁पूछ	-9.90972
▁अंदाज	-9.91087
▁दिलाने	-9.91109
▁परियोजनाओं	-9.91172
▁लागत	-9.91247
▁आखिरी	-9.91298
▁वीजा	-9.91327
11	-9.91532
▁पुरानी	-9.9157
ha	-9.91638
▁पेंशन	-9.9164
en	-9.91706
▁नामांकन	-9.91855
▁37	-9.91912
▁भूषण	-9.91942
▁जेएनएन	-9.9196
▁देखकर	-9.91975
▁अजय	-9.92041
▁दिखाया	-9.92131
मैं	-9.92131
स्ट्र	-9.92134
▁अफसर	-9.92152
▁रुप	-9.92209
▁काग्रेस	-9.92288
▁दिक्कत	-9.92324
▁कायम	-9.92375
▁पत्थर	-9.92396
▁कांफ्रेंस	-9.92396
▁गुलाम	-9.92474
यु	-9.92495
्लू	-9.92497
▁पुणे	-9.92615
▁शंकर	-9.92751
▁बनाना	-9.92973
▁राजेश	-9.93065
▁सूबे	-9.93099
▁सकें	-9.93123
▁नितिन	-9.93163
▁दीक्षित	-9.9319
▁समर्थक	-9.9319
▁सीआरपीएफ	-9.93671
▁क्रिकेट	-9.93708
▁ठाकुर	-9.93781
द्वार	-9.93918
▁सुख	-9.93923
▁स्थगित	-9.93928
▁नेहरू	-9.94052
▁सिलसिले	-9.94075
15	-9.94103
re	-9.94131
▁मतदाताओं	-9.94217
▁साइट	-9.94217
▁त्याग	-9.94385
ग्रह	-9.9442
▁जिन्होंने	-9.94444
▁उत्साह	-9.94444
▁बीएसएफ	-9.94714
▁मनीष	-9.94817
▁भय	-9.94834
▁दीपक	-9.94956
▁हरकत	-9.95016
▁लिहाज	-9.95047
▁आंकड़ों	-9.95074
▁बाबत	-9.95077
▁खेती	-9.95262
it	-9.95464
फ्ल	-9.95613
▁खून	-9.95636
▁आधारित	-9.95643
▁अधिवक्ता	-9.95746
▁कमांडर	-9.95811
▁अर्थ	-9.95894
ाचार्य	-9.95973
▁प्रत्येक	-9.96008
▁देशभर	-9.96267
▁लहर	-9.96287
डीआर	-9.96298
▁फ्रांस	-9.96309
▁अधिग्रहण	-9.96422
▁वाजपेयी	-9.9646
▁आश्वासन	-9.96535
▁जुड़	-9.96539
▁हॉ	-9.96563
▁महाराज	-9.96602
▁एनआइए	-9.96633
▁अमल	-9.96646
▁घो	-9.9665
▁जताते	-9.96651
▁रिजर्व	-9.96762
▁36	-9.96777
▁हिसाब	-9.96951
ed	-9.9698
▁टेस्ट	-9.96987
▁अब्दुल	-9.96989
▁बधाई	-9.97104
▁निधन	-9.97105
▁क्रम	-9.97201
▁ग्राहक	-9.97217
▁अल्	-9.97263
▁अधिकांश	-9.97331
▁राज्यमंत्री	-9.97333
▁ट्रक	-9.97355
▁रखना	-9.97427
▁कंपनियां	-9.97635
▁इंतजाम	-9.97712
तौर	-9.97719
T	-9.97762
▁पिछली	-9.97941
▁उपभोक्ता	-9.98056
▁चिकित्सा	-9.98056
▁इमारत	-9.98094
▁मुखिया	-9.98095
▁निकले	-9.98115
▁राजमार्ग	-9.98133
▁बीज	-9.98202
▁अनिल	-9.98224
▁प्रशासनिक	-9.98398
▁महानिदेशक	-9.98478
or	-9.98508
▁बगैर	-9.98516
▁श्रीलंका	-9.98517
▁प्ले	-9.98557
▁क्षेत्रीय	-9.9872
▁गरीबों	-9.98726
▁इतन	-9.98794
▁खाना	-9.98934
▁4.	-9.98996
▁शरीफ	-9.99019
्रेट	-9.99034
▁नवाज	-9.99105
▁ठहराया	-9.99162
shek	-9.99212
▁दैनिक	-9.99251
▁मारपीट	-9.9929
▁मॉडल	-9.99561
▁मस्जिद	-9.996
▁ट्रंप	-9.99677
▁बिगड़	-9.99735
▁सईद	-9.9976
▁32	-9.99832
भाजपा	-10.0006
▁पंडित	-10.0015
▁विधान	-10.0023
as	-10.0028
▁दौड़	-10.0035
एएनआई	-10.005
▁खुशी	-10.0052
कुमार	-10.0066
▁जिंदा	-10.0068
▁कर्मियों	-10.0069
▁ठहरा	-10.0071
▁2007	-10.0077
▁स्थापना	-10.0081
▁बताए	-10.0084
▁पर्यटन	-10.0085
▁मिलते	-10.0086
▁शुल्क	-10.0093
▁बढ़ोतरी	-10.0105
▁सुरेश	-10.0105
▁पासपोर्ट	-10.0107
▁मानें	-10.0109
▁मालूम	-10.0109
▁दर्द	-10.0114
▁शुरु	-10.0117
▁भूल	-10.0134
▁जुटी	-10.0139
▁पर्यटक	-10.0156
▁स्टेट	-10.0167
▁गार्ड	-10.0168
▁काउंसिल	-10.0168
▁रेड्डी	-10.018
▁सलाहकार	-10.018
▁अनुभव	-10.0184
-20	-10.0187
बंद	-10.02
▁रिश्तेदार	-10.021
▁लिमिटेड	-10.0212
▁आंकड़े	-10.022
▁आपके	-10.0232
▁चलाया	-10.0236
▁जुटे	-10.0241
▁गति	-10.0244
▁लापता	-10.0248
▁रवि	-10.0251
▁हत्याकांड	-10.0256
▁प्रताप	-10.0265
भक्त	-10.027
12	-10.0273
▁जुड़ा	-10.0277
▁दत्त	-10.0283
▁पेड़	-10.029
▁गोपाल	-10.0294
▁निर्मल	-10.0296
▁सूरत	-10.03
▁सारी	-10.0301
▁विवादित	-10.0309
▁यूनिवर्सिटी	-10.0312
▁मानसिक	-10.0313
हाल	-10.0316
▁निशाने	-10.0325
▁मित्र	-10.0332
▁उद्घाटन	-10.0333
▁योगदान	-10.0341
▁प्रशांत	-10.0345
▁इंटर	-10.036
▁जोड़ने	-10.0362
▁सदस्यीय	-10.0364
▁प्रियंका	-10.0365
▁कमांड	-10.0371
▁मुफ्ती	-10.0371
▁फ्लैट	-10.0414
▁व्यापक	-10.0422
▁Tilak	-10.043
मंद	-10.0432
▁सर्विस	-10.0433
औ	-10.0434
▁चीफ	-10.0443
▁गर्मी	-10.0462
▁सुशील	-10.0467
▁होंगी	-10.0468
▁चंडीगढ़	-10.0479
▁प्राधिकरण	-10.0479
▁अभिनेता	-10.0495
ri	-10.0498
▁सिटी	-10.0502
▁श्रम	-10.0513
▁मृतक	-10.0531
▁तार	-10.0535
▁डिजिटल	-10.0549
▁अधीक्षक	-10.0549
▁प्रोफेसर	-10.0557
भारत	-10.0559
▁महीनों	-10.0565
ra	-10.0566
▁स्वतंत्र	-10.057
▁व्यवहार	-10.0586
▁डीएम	-10.0586
▁धमाक	-10.0589
▁तर्क	-10.0596
▁अकेले	-10.0599
▁खींच	-10.0603
▁छोटी	-10.0615
▁बरकरार	-10.0623
▁हवाले	-10.0629
▁निशान	-10.063
▁निपटा	-10.0632
▁वायु	-10.0645
▁संहिता	-10.0648
डब्ल्यू	-10.0653
▁अफगानिस्तान	-10.0661
▁डालने	-10.067
ज़	-10.0675
▁राजस्व	-10.0679
▁सूत्र	-10.0684
▁सैनिक	-10.0689
नायक	-10.0691
▁संस्कृति	-10.0695
▁खां	-10.0699
फ्र	-10.0717
▁सदस्यता	-10.0727
▁तंत्र	-10.0728
▁बुरी	-10.0729
▁सिविल	-10.0732
▁आदर्श	-10.0736
▁टकरा	-10.0736
▁खूब	-10.0746
▁उपकरण	-10.0749
▁सहारा	-10.0754
▁सब्सिडी	-10.0757
▁शर्म	-10.0759
छु	-10.0765
▁रावत	-10.0769
▁जिनक	-10.0769
▁मतदाता	-10.0771
▁अंतरिक्ष	-10.0778
▁महत्व	-10.0796
▁हस्ताक्षर	-10.0804
▁बीमा	-10.0816
▁गाजियाबाद	-10.0821
▁लोकायुक्त	-10.0825
▁औपचारिक	-10.0833
▁ट्रस्ट	-10.0841
▁प्रगति	-10.0859
्लो	-10.086
शाली	-10.0874
▁लिखे	-10.088
▁प्राथमिकता	-10.0885
▁मात्रा	-10.0885
▁यूपीए	-10.0889
▁सिरे	-10.09
▁योग्य	-10.0913
▁मुजफ्फरनगर	-10.0914
▁संतोष	-10.0919
▁संवेदनशील	-10.0927
40	-10.0927
▁इस्तीफे	-10.0932
▁प्यार	-10.0934
▁किनारे	-10.0934
▁दंड	-10.0935
▁रिश्तों	-10.094
▁सहायक	-10.094
▁वस्तु	-10.0945
▁इंदौर	-10.0957
▁ग्रहण	-10.097
▁मधु	-10.0972
आइसी	-10.0974
▁निर्वाचन	-10.0987
▁पुलिसकर्मियों	-10.0997
वर्ती	-10.1001
▁पढ़ा	-10.1003
▁दया	-10.1012
▁ऐतिहासिक	-10.1013
▁बढ़ते	-10.1016
▁रांची	-10.1018
▁नक्सल	-10.1019
▁ओडिशा	-10.1022
▁सक्षम	-10.1022
▁पीडि़त	-10.1026
▁आधुनिक	-10.1044
minal	-10.1053
▁छेड़छाड़	-10.1057
▁शरण	-10.1073
स्तरीय	-10.1074
▁लिखकर	-10.1075
▁Test	-10.1083
▁जनहित	-10.1083
▁मुसलमानों	-10.1086
Sanjay	-10.1096
▁उदाहरण	-10.1096
▁अंसारी	-10.11
▁फोर्स	-10.11
▁जिनके	-10.1106
▁ऑफिस	-10.1121
▁फॉर	-10.1124
▁ड्राइवर	-10.1131
▁गर्म	-10.1138
▁पेट	-10.1157
▁समस्याओं	-10.1162
▁चेक	-10.1164
▁स्मृति	-10.1166
▁विज्ञापन	-10.117
▁गायब	-10.1179
▁यमुना	-10.1179
ाउंड	-10.118
▁कब्जा	-10.1197
▁कैंसर	-10.1201
▁एसोसिएशन	-10.121
▁दंगों	-10.121
▁मनोज	-10.1214
▁रोग	-10.1225
क्की	-10.1236
राज्य	-10.1258
▁टाइम	-10.1263
▁औसत	-10.1276
शाला	-10.1276
▁हमलों	-10.1279
▁एकजुट	-10.1281
▁कड़ा	-10.1308
▁रंजन	-10.131
▁अटल	-10.1337
▁सुबूत	-10.1347
▁याचिकाकर्ता	-10.1349
▁उग्र	-10.1351
▁प्रतिनिधि	-10.1353
▁नारे	-10.1365
▁तीख	-10.1368
▁बेटा	-10.138
▁संदेह	-10.1392
▁विधि	-10.14
▁दाऊद	-10.1401
▁जाएंगी	-10.1408
▁Joshi	-10.141
▁मौजूदगी	-10.1415
▁स्वच्छ	-10.1417
▁झेल	-10.1417
इंड	-10.1419
▁Kishor	-10.1424
▁एम्स	-10.1432
▁दोषियों	-10.1437
▁मणिपुर	-10.1446
▁शिंदे	-10.1451
▁मंगल	-10.1451
▁बरत	-10.1458
▁धमाके	-10.1459
ट्री	-10.146
▁निकट	-10.1466
▁दफ्तर	-10.1469
▁मुआवजा	-10.1473
▁बिक्री	-10.1474
▁ड्रा	-10.1478
▁तारीफ	-10.1478
▁आतंक	-10.1484
▁संस्कार	-10.1487
▁चेहरे	-10.1487
▁कन्	-10.149
▁जहाज	-10.1501
▁रिश्ते	-10.1521
▁अधिसूचना	-10.1528
▁अब्दुल्ला	-10.1528
▁संवैधानिक	-10.1537
▁33	-10.1549
पीएफ	-10.1552
▁बतौर	-10.1553
▁ज्ञान	-10.1555
▁ज्योति	-10.156
▁पाठ	-10.1563
▁इसीलिए	-10.1573
▁गोयल	-10.1577
▁बेदी	-10.1591
▁आवश्यक	-10.1595
▁बराबर	-10.1638
▁प्रकरण	-10.1638
▁विद्यालय	-10.1642
▁जुर्माना	-10.167
▁संवाद	-10.1673
▁यातायात	-10.1679
▁घोटाला	-10.1679
▁वैश्विक	-10.1693
▁सम्मानित	-10.1705
▁तस्वीरें	-10.1721
▁शांत	-10.1726
▁घिर	-10.1761
▁छोटा	-10.1763
▁निदेशालय	-10.1767
▁प्रथम	-10.1768
▁रिश्वत	-10.1772
▁परिजन	-10.1775
▁ब्योरा	-10.1777
▁दाग	-10.1781
▁सौदे	-10.1783
▁सीमित	-10.1786
▁रिहाई	-10.1791
▁घूम	-10.1796
▁दुश्मन	-10.18
▁पहुंचाया	-10.1808
▁घटनाएं	-10.1809
आरएस	-10.1818
▁शौचालय	-10.1819
▁महात्मा	-10.1823
▁निंदा	-10.1825
▁डीजल	-10.1838
▁ढाई	-10.1846
▁सुपर	-10.1847
▁अक्सर	-10.1852
ल्फ	-10.1859
कर्मियों	-10.187
▁अनशन	-10.1871
▁झटका	-10.1875
▁जानिए	-10.1879
▁पथराव	-10.1889
▁कृष्णा	-10.1896
▁शेयर	-10.1902
▁अयोध्या	-10.1903
▁टै	-10.1905
▁नील	-10.1929
risht	-10.1941
▁सैकड़ों	-10.1974
ैक्ट	-10.1976
▁मुफ्त	-10.1977
▁एसएसपी	-10.1979
▁सुभाष	-10.1998
फॉर्म	-10.2001
▁चूंकि	-10.2003
▁टाटा	-10.2012
▁प्रत्याशियों	-10.2022
▁भोजन	-10.2022
▁खनन	-10.2026
▁2000	-10.2037
▁आरएसएस	-10.2051
▁मृत्यु	-10.2056
▁गहरा	-10.2057
▁गिरावट	-10.2061
▁साहित्य	-10.2065
▁बाबू	-10.2067
▁पुलिसकर्मी	-10.2073
▁बेंगलुरु	-10.2075
▁गैंगरेप	-10.208
▁अपमान	-10.2085
▁फूल	-10.2087
▁मसौद	-10.2099
▁स्वरूप	-10.2104
▁नियमित	-10.2104
▁चिकित्सक	-10.2109
▁मचा	-10.211
▁कब्जे	-10.2118
▁नतीजे	-10.2118
▁42	-10.2127
▁उक्त	-10.2129
विमर्श	-10.2136
N	-10.2136
▁सेवाओं	-10.2145
▁उठाते	-10.2147
मंडल	-10.2152
▁जहर	-10.2155
▁सामग्री	-10.2162
▁ललित	-10.2174
▁बहादुर	-10.2176
▁2006	-10.2181
▁उल्लेख	-10.2191
▁चर्च	-10.2199
सिंह	-10.22
▁औद्योगिक	-10.223
▁बदमाश	-10.223
▁कालेज	-10.2236
▁ठोस	-10.224
▁48	-10.224
▁खुर्शीद	-10.2245
▁संचालन	-10.2245
▁2004	-10.2249
▁एटीएम	-10.2249
▁चालू	-10.225
▁अरुणाचल	-10.2254
▁बीएस	-10.2259
▁करेंगी	-10.2273
▁ऐलान	-10.2279
▁तबाह	-10.2282
▁अथवा	-10.2289
▁एनडीए	-10.2301
▁दावे	-10.2302
K	-10.2303
▁स्थायी	-10.2308
▁लिखित	-10.231
▁हेड	-10.2321
▁दूध	-10.2328
भूत	-10.2335
▁राकांपा	-10.2338
एसटी	-10.2345
▁हस्तक्षेप	-10.2358
▁यूनिट	-10.2358
▁बुलाई	-10.2359
▁स्पेक्ट्रम	-10.2363
▁कितना	-10.2378
endra	-10.238
▁अलर्ट	-10.2382
▁सेंट्रल	-10.2387
▁इकाई	-10.2388
▁ओबामा	-10.2397
▁उत्पीड़न	-10.2402
▁जबरदस्त	-10.2407
▁निश्चित	-10.2412
▁मजिस्ट्रेट	-10.2422
▁वाड्रा	-10.2432
and	-10.2443
▁ऑटो	-10.2456
▁भटक	-10.2457
▁द्विपक्षीय	-10.2467
▁बर्फ	-10.2473
▁सिब्बल	-10.2477
▁मांझी	-10.2482
▁पुस्तक	-10.2492
▁वीके	-10.2504
▁बुजुर्ग	-10.2522
▁छेड़	-10.2526
▁शुक्ला	-10.2552
शंकर	-10.256
▁श्रद्धालुओं	-10.2567
▁बर्फबारी	-10.2568
▁स्कीम	-10.2573
▁छुट्टी	-10.2578
▁बिल्कुल	-10.2593
▁सुनील	-10.2595
▁आवंटित	-10.2598
alit	-10.2599
▁सागर	-10.26
शासित	-10.2608
▁सेवानिवृत्त	-10.2612
▁घंटों	-10.2613
▁लांच	-10.2618
▁व्यक्तिगत	-10.2623
▁ब्रिटिश	-10.2628
▁जागरूक	-10.2638
▁राजेंद्र	-10.2644
▁2002	-10.2645
▁चाय	-10.2655
▁आकलन	-10.2659
▁स्वच्छता	-10.2671
▁विद्या	-10.2674
▁निकाय	-10.2677
▁शुभ	-10.2683
▁मुहर	-10.2684
▁पिटाई	-10.2684
▁आवश्यकता	-10.2686
▁लोकप्रिय	-10.27
▁तीसरी	-10.2714
▁प्रसारण	-10.2715
▁उपचुनाव	-10.2725
▁प्रारंभ	-10.2725
▁Bhu	-10.273
▁देहरादून	-10.273
▁महबूबा	-10.2736
▁Rai	-10.2741
▁ढंग	-10.2747
▁तूफान	-10.2751
▁बहाल	-10.2754
▁चेहरा	-10.2758
▁मुकदमे	-10.2761
▁लंबा	-10.2761
▁मंजूर	-10.2765
आइएम	-10.2775
▁डूब	-10.2784
▁खतरनाक	-10.2808
▁2005	-10.281
▁समाचार	-10.2813
▁मुहम्मद	-10.2823
▁मुहिम	-10.2823
▁संगीत	-10.2837
▁नीतियों	-10.2841
▁स्टार	-10.2843
▁सुप्रीमकोर्ट	-10.2844
▁सालाना	-10.2858
▁भट्ट	-10.2871
▁हमलावर	-10.288
▁अटक	-10.288
▁सचिन	-10.2887
▁कंप्यूटर	-10.2891
▁सम्	-10.2909
▁गुस्सा	-10.2917
▁बर्बाद	-10.2922
▁सियासत	-10.2922
▁अमेठी	-10.2927
▁आइएस	-10.2932
▁नारेबाजी	-10.2934
रोधी	-10.294
▁जयंती	-10.2943
▁संजीव	-10.2949
▁प्रौद्योगिकी	-10.2954
▁अग्नि	-10.2959
▁सर्वाधिक	-10.2962
▁मोर्चे	-10.2964
▁छापेमारी	-10.2969
▁बृहस्पतिवार	-10.298
▁हिंसक	-10.2996
▁जाधव	-10.3001
▁दृष्टि	-10.3011
▁संकल्प	-10.3022
▁डाक्टर	-10.3022
▁चपेट	-10.3033
▁रविशंकर	-10.3033
▁उभर	-10.3043
▁अभियुक्त	-10.3045
▁निराश	-10.3067
▁हुसैन	-10.307
▁अध्यादेश	-10.308
▁साइबर	-10.308
▁34	-10.3109
▁कपिल	-10.3118
▁फौज	-10.3133
▁गोरखपुर	-10.3134
▁सुविधाएं	-10.3139
▁लंदन	-10.3145
▁महानगर	-10.3146
▁नवीन	-10.3148
▁अमृतसर	-10.315
▁आह्वान	-10.3166
▁कितने	-10.3171
▁यूरोप	-10.3187
▁सिलसिला	-10.3203
