<unk>	0
<s>	0
</s>	0
.	-3.12299
‍	-3.20933
്	-4.04293
ം	-4.09864
▁	-4.57986
,	-4.66323
ു	-4.69689
‌	-5.02792
യ	-5.06012
ി	-5.06713
മ	-5.18987
ത്	-5.24974
ും	-5.33395
ത	-5.39292
സ്	-5.4401
ന്	-5.45982
ന	-5.46748
ർ	-5.49805
വ	-5.50081
ക്ക	-5.52639
ാ	-5.53311
ക	-5.54784
▁അ	-5.57322
ത്ത	-5.60328
ര്	-5.62304
ര	-5.64526
ല	-5.6623
ൻ	-5.68903
റ	-5.72442
െ	-5.73531
യും	-5.75531
സ	-5.76037
േ	-5.7928
ണ	-5.79742
യുടെ	-5.8177
ാണ്	-5.83745
ൽ	-5.87537
▁ഒരു	-5.95996
ക്ക്	-5.96935
ിൽ	-5.97835
▁ആ	-5.98403
പ്പ	-5.99958
വും	-6.07961
ട്ട	-6.10681
ല്	-6.12009
ോ	-6.12561
▁ക	-6.12869
▁ഈ	-6.13644
ില്	-6.15086
ാൻ	-6.1709
ുന്ന	-6.19303
യിൽ	-6.19595
ക്	-6.20915
പ	-6.23398
ങ്ങൾ	-6.23507
ട	-6.24343
▁എന്ന	-6.24861
ത്തിൽ	-6.25312
യാണ്	-6.25825
മായ	-6.28127
ള	-6.28464
സി	-6.29054
ീ	-6.32823
▁പ	-6.34366
ിയ	-6.35204
ച്ച	-6.35906
ിന്റെ	-6.36928
▁മ	-6.40238
റ്റ	-6.41409
▁സ	-6.43444
മായി	-6.43808
മാണ്	-6.44437
ൂ	-6.46081
ുക	-6.46847
ഗ	-6.48088
ഡ്	-6.48675
▁വി	-6.4882
▁ത	-6.48977
ത്തെ	-6.50536
വി	-6.51264
ായ	-6.51672
ാം	-6.51759
ലി	-6.52072
യെ	-6.53438
ന്ന	-6.53552
യില്	-6.53976
ാന്	-6.54302
ിച്ച	-6.55046
ങ്ങള്	-6.56424
ിലെ	-6.57335
ക്കു	-6.5994
▁പ്ര	-6.60008
ുള്ള	-6.6009
ദ	-6.61209
ത്തില്	-6.61233
ില്ല	-6.61573
ടി	-6.61783
ഷ	-6.62602
ഹ	-6.63142
▁ഇ	-6.64319
നി	-6.65441
ത്തിന്റെ	-6.65849
ശ	-6.66578
▁എ	-6.68756
കൾ	-6.69515
ഡ	-6.72755
യ്	-6.73129
രി	-6.74435
ിന്	-6.74872
ൈ	-6.75421
മ്പ	-6.75652
▁വ	-6.76494
ഴ	-6.77879
പി	-6.78235
തി	-6.78441
തു	-6.78504
▁സ്	-6.80656
ത്തിന്	-6.81047
ജ	-6.81104
ൊ	-6.81372
e	-6.81916
ാന	-6.81972
ണം	-6.8203
s	-6.82379
ായി	-6.82766
ിച്ചു	-6.84299
ുന്നത്	-6.84752
റി	-6.86053
ുകൾ	-6.86548
മ്മ	-6.87476
ത്ത്	-6.87743
ണ്ട	-6.8805
▁ഉ	-6.88747
▁ന	-6.88912
▁സി	-6.89386
റ്റ്	-6.90636
▁തന്നെ	-6.91002
റെ	-6.92804
ഭ	-6.93435
ിക്ക	-6.94104
▁(	-6.94212
യിലെ	-6.94471
ങ്ങ	-6.94862
കള്	-6.9563
പ്	-6.95635
▁പാ	-6.96321
ാൽ	-6.96634
ല്ല	-6.97255
)	-6.97355
ഡി	-6.9819
▁രൂപ	-6.99201
മി	-6.99208
ക്കും	-6.99532
ട്ടി	-6.9972
ാണു	-7.00326
ജി	-7.0165
▁ഗ	-7.02175
▁പറഞ്ഞു	-7.02966
ൾ	-7.03245
:	-7.03414
▁കാ	-7.03496
എ	-7.03551
▁ച	-7.03703
ത്തി	-7.05433
ിക്കുന്ന	-7.0573
ബ	-7.06369
ിനെ	-7.06674
ന്റെ	-7.06939
ങ്ക	-7.07844
ച	-7.08633
യാ	-7.08749
▁വാ	-7.11115
o	-7.12507
ക്ഷ	-7.13746
്യ	-7.13901
▁കഴിഞ്ഞ	-7.14712
യോ	-7.14822
ായിരുന്നു	-7.15002
ങ്ങള	-7.15136
യുള്ള	-7.15159
മാ	-7.1758
▁കോ	-7.19326
ിരുന്നു	-7.19964
ത്ര	-7.20083
ൺ	-7.20325
-	-7.20345
▁മു	-7.20528
യ്ക്ക്	-7.20632
വര	-7.21083
ിനു	-7.21178
ബി	-7.22005
▁പി	-7.22247
ത്തു	-7.24141
▁എന്നിവ	-7.24743
a	-7.25417
▁നല്	-7.25506
▁സെ	-7.25725
▁നി	-7.25893
▁ബ	-7.2591
നാ	-7.2592
െങ്കിലും	-7.26286
▁വര	-7.26878
ുകള്	-7.27155
▁the	-7.2719
ാവ	-7.27643
ട്ട്	-7.28491
5	-7.29579
വാ	-7.30475
ൊരു	-7.30552
ക്കാര	-7.30925
▁ശ	-7.31381
യായ	-7.31584
ങ്ങളും	-7.31783
▁പുതിയ	-7.31944
t	-7.32172
ുകയും	-7.32799
ുടെ	-7.32867
വർ	-7.33427
ിട്ടുണ്ട്	-7.33639
2	-7.33728
ധ	-7.34634
’	-7.34808
ാതെ	-7.34869
ുവ	-7.35759
ത്തിലെ	-7.37002
ുന്നു	-7.37221
▁സിനിമ	-7.37256
ൗ	-7.37857
കളുടെ	-7.37988
▁ചെയ്ത	-7.38017
ാത്ത	-7.38458
എസ്	-7.39368
▁∙	-7.39962
കള	-7.40453
മുള്ള	-7.40499
▁ബി	-7.40538
▁ദ	-7.41005
റ്റി	-7.41372
പ്പെട്ട	-7.41503
വര്	-7.41999
പ്ര	-7.42041
ിങ്	-7.42216
▁ചില	-7.4238
താ	-7.42416
1	-7.42481
ൃ	-7.42585
ത്തിനു	-7.43416
▁ഒ	-7.43519
ഫ	-7.43522
ക്കി	-7.43981
ഷ്	-7.44006
▁എം	-7.44216
ാല്	-7.44759
▁ജ	-7.44881
ലാ	-7.44986
i	-7.45168
ളി	-7.45409
ള്	-7.45748
യില	-7.46284
ിക	-7.46437
ഞ്ഞ	-7.4715
ില	-7.47506
ഥ	-7.48304
ണി	-7.48616
കാര	-7.48641
ുണ്ട്	-7.48722
▁കു	-7.49229
▁രണ്ടു	-7.49234
നം	-7.4925
നെ	-7.4987
▁അവ	-7.50094
▁നിന്ന്	-7.50098
കളും	-7.50199
4	-7.50412
മു	-7.50543
▁‘	-7.50565
0	-7.50615
▁റ	-7.51006
▁ഹ	-7.51049
▁നാ	-7.51117
d	-7.51189
ങ്ങളിൽ	-7.51403
▁കെ	-7.51856
മോ	-7.51936
▁ചെയ്യ	-7.52821
6	-7.53142
▁വരെ	-7.53342
റിയ	-7.53959
3	-7.54412
?	-7.54724
ാനും	-7.5537
ാമ	-7.55404
▁സു	-7.55439
സ്റ്റ	-7.55775
▁ഇട	-7.55907
8	-7.56208
ിച്ച്	-7.56428
ഫ്	-7.56629
▁പൊലീസ്	-7.56772
▁നിര്	-7.56946
▁പ്രതി	-7.57045
ിലും	-7.58179
ാനുള്ള	-7.58625
യ്ക്ക	-7.58918
ത്തില	-7.58945
താണ്	-7.59259
▁ആദ്യ	-7.5926
▁കണ്ട	-7.59261
ന്ത	-7.59342
യായി	-7.59667
ഞ്ച	-7.59881
▁മാ	-7.60391
y	-7.6044
▁പു	-7.60688
കര	-7.60813
▁മെ	-7.61104
ണ്	-7.61226
u	-7.615
7	-7.61675
▁ഓ	-7.61759
▁വെ	-7.61995
▁വന്ന	-7.62179
▁വര്	-7.62421
ed	-7.62425
▁പല	-7.62458
ദ്	-7.62698
g	-7.62743
–	-7.62827
▁കൈ	-7.63087
ുമ്പോൾ	-7.63241
യു	-7.63253
പ്പെട	-7.63355
p	-7.63733
▁എന്നാൽ	-7.6427
▁ഫ	-7.64822
തോടെ	-7.64876
▁ചിത്ര	-7.65643
▁ഏ	-7.65984
▁എല്ലാ	-7.66041
ങ്ങളുടെ	-7.66669
▁ഐ	-7.66998
▁ബാ	-7.67553
വേ	-7.68297
▁വലിയ	-7.68364
ക്കുന്ന	-7.68433
രു	-7.68535
▁വില	-7.68552
▁നല്ല	-7.68654
h	-7.68689
▁വിജയ	-7.68956
▁ഇത്	-7.69364
ന്ന്	-7.69381
c	-7.69624
ന്നു	-7.70078
ംഗ	-7.70645
ദ്ധ	-7.7084
▁കാല	-7.71073
▁ചെയ്തു	-7.71286
an	-7.71302
▁ഇത	-7.71404
▁പറഞ്ഞ	-7.71697
▁സാ	-7.71919
നും	-7.72472
▁ആവശ്യ	-7.72504
ഐ	-7.7251
▁ഡി	-7.72622
തും	-7.73052
▁എസ്	-7.73208
▁കാണ	-7.73315
▁ട	-7.73741
ിട്ട	-7.73781
ഖ	-7.73819
▁വേ	-7.73838
നു	-7.74296
യി	-7.74361
ിരുന്ന	-7.74799
ള്ള	-7.75311
ബ്	-7.75311
▁ഏറ്റവും	-7.75341
▁കട	-7.75927
ിട	-7.77015
▁ജന	-7.77156
▁കേന്ദ്ര	-7.77749
▁നടന്ന	-7.77824
▁ഇന്ത്യ	-7.77955
▁വഴി	-7.78219
ാര്	-7.78341
▁തുടങ്ങിയ	-7.78497
▁നടപടി	-7.78571
ച്ച്	-7.7872
ാക	-7.78784
ട്	-7.79022
▁ഭ	-7.79161
ിരിക്കുന്നത്	-7.7917
കളെ	-7.79179
n	-7.79211
▁കേരള	-7.79883
കോ	-7.80283
▁ശേഷം	-7.80374
▁സര്	-7.80382
▁മേ	-7.80643
▁നടത്തിയ	-7.81079
▁ര	-7.8136
ുകള	-7.81434
▁സംസ്ഥാന	-7.81605
▁കോടതി	-7.81619
പ്പ്	-7.81689
9	-7.82192
നായ	-7.82325
▁പ്രധാന	-7.82557
ന്ദ	-7.82617
ുമായി	-7.82641
▁അദ്ദേഹം	-7.82761
ാർ	-7.82816
കെ	-7.82921
▁കമ്പനി	-7.8328
▁ല	-7.83967
▁ജോലി	-7.84012
പ്പി	-7.84086
സാ	-7.84717
തായി	-7.8475
▁ലോക	-7.84983
▁3	-7.85082
▁ജോ	-7.85213
വ്	-7.85289
▁വീ	-7.85335
▁നടത്ത	-7.85648
ക്കാ	-7.85649
▁അമ്മ	-7.85663
എം	-7.85892
കു	-7.86061
പ്പോൾ	-7.86578
ണ്ണ	-7.86637
ധി	-7.86736
ുകളും	-7.87604
00	-7.87715
m	-7.87983
▁കുടുംബ	-7.88036
യൂ	-7.88099
▁തല	-7.88193
▁അറിയ	-7.88358
▁കോടി	-7.88455
▁പേര	-7.88918
ar	-7.89414
ിന	-7.89484
▁പറയുന്നു	-7.89849
▁നില	-7.90018
ുമ	-7.90087
▁a	-7.90222
▁എന്നാല്	-7.90256
▁കാര്യ	-7.90349
ശി	-7.90504
▁ജീവിത	-7.90511
ഹി	-7.90838
▁വൈ	-7.91127
▁ചെയ്യുന്ന	-7.91284
▁നൽകിയ	-7.91342
യ്ക്കു	-7.91359
▁അത്	-7.91736
ജ്	-7.92387
ട്ടു	-7.92588
അ	-7.92597
പ്പോള്	-7.92763
▁കൂടുതൽ	-7.9298
ന്റ	-7.93057
▁സ്വ	-7.93195
ഗ്	-7.93925
▁പരാതി	-7.9414
▁അത	-7.9423
ുകയാണ്	-7.94282
▁നിയമ	-7.94309
▁മാറ്റ	-7.94449
ങ്ങളെ	-7.94453
▁മാത്രം	-7.94457
▁മോ	-7.94521
ച്ചു	-7.94898
▁ശരീര	-7.94908
▁4	-7.94989
▁ചെ	-7.95166
▁ജയ	-7.95277
ിലാണ്	-7.95306
▁കൂടി	-7.9549
▁ചാ	-7.95569
ing	-7.95865
▁നിന്നും	-7.96023
'	-7.96043
തര	-7.96172
▁ലഭിച്ച	-7.96581
▁പരി	-7.96937
▁ഞാന	-7.97248
▁ദിവസം	-7.97545
er	-7.98062
▁പറയ	-7.98115
കളിൽ	-7.98132
▁പൊ	-7.98192
ാറ	-7.98513
▁പദ്ധതി	-7.98556
ലോ	-7.986
▁യാത്ര	-7.98833
ിയത്	-7.99171
al	-7.99355
പ്പിച്ച	-7.99407
▁മുഖ്യമന്ത്രി	-7.99527
▁നൽക	-7.9992
ിത	-8.00117
▁അടുത്ത	-8.00929
വരെ	-8.01192
▁രാജ	-8.01312
ിലൂടെ	-8.01688
▁എന്നു	-8.01931
െന്നും	-8.01959
നോ	-8.02094
r	-8.02236
▁മുതൽ	-8.02493
മേ	-8.02539
▁ഒന്ന	-8.02565
ൊക്കെ	-8.02635
ഴ്	-8.03018
▁അതി	-8.03052
▁ഇതു	-8.03132
കാല	-8.03374
നീ	-8.03441
▁പൂ	-8.03459
ങ്ങളില്	-8.03663
ാസ	-8.03737
ത്തിയ	-8.04116
േണ്ട	-8.04225
റു	-8.04244
ക്കാര്	-8.04251
ോട്	-8.04432
പാ	-8.04622
▁in	-8.04645
▁s	-8.04718
രാ	-8.05035
▁മൂന്നു	-8.05081
ബാ	-8.05113
ിച്ചത്	-8.0524
▁താ	-8.05767
ൂർ	-8.05893
േറ്റ	-8.05989
ിട്ടില്ല	-8.06111
യം	-8.06289
െടുത്ത	-8.06731
▁ഡോ	-8.06901
രിയ	-8.07273
▁അതു	-8.07338
ുകയായിരുന്നു	-8.07386
പ്പു	-8.07505
▁മി	-8.07563
കി	-8.0771
▁തെ	-8.07713
▁19	-8.08058
ിലേക്ക്	-8.08132
▁അനു	-8.08198
▁ഇവ	-8.08253
ഗ്ര	-8.08544
െല്ലാം	-8.08703
▁ബോ	-8.08799
ാദ	-8.08957
▁ബ്ര	-8.09224
▁മികച്ച	-8.09449
യാണു	-8.0974
▁നിന്നു	-8.0976
നേ	-8.09774
it	-8.09908
ന്റ്	-8.1024
▁കര	-8.10347
ുമ്പോള്	-8.10466
▁തന്റെ	-8.10556
▁വാഹന	-8.10824
▁to	-8.11037
▁കാരണ	-8.11137
മാന	-8.11137
ുമെന്ന്	-8.11151
▁പ്രത്യേക	-8.11167
▁പോ	-8.1129
▁മന്ത്രി	-8.11294
▁യു	-8.11858
▁വരുന്ന	-8.11887
െന്ന	-8.11907
ാട	-8.12303
▁മണി	-8.1241
▁7	-8.12727
▁പ്രവര്	-8.12883
വീ	-8.13217
▁വേണ്ടി	-8.13569
ഘ	-8.13824
▁തുടര്	-8.13834
▁വീട	-8.13846
▁6	-8.13967
▁കഴിയ	-8.14493
▁തു	-8.15303
in	-8.15322
െടുക്ക	-8.15336
യർ	-8.15573
▁ഭാഗ	-8.15662
▁ബന്ധ	-8.15702
ഇ	-8.16081
ൂര	-8.16229
▁പക്ഷേ	-8.16446
▁ആരോഗ്യ	-8.16927
തിര	-8.1696
b	-8.16993
ുകളിൽ	-8.17319
▁ഇനി	-8.17326
ത്തിന	-8.17333
▁of	-8.17455
ത്തിലും	-8.17625
ായിരിക്കും	-8.1772
▁20	-8.17803
ീയ	-8.17836
▁വർഷ	-8.1787
▁റി	-8.17921
▁എന്റെ	-8.1805
▁സർക്കാർ	-8.18081
▁സംഗീത	-8.18109
▁പോക	-8.18222
▁ഷ	-8.18304
സു	-8.18516
ദ്ര	-8.18633
▁കൂട്ട	-8.1875
ുളള	-8.18849
ിക്കുന്നത്	-8.19143
▁പൊതു	-8.19284
▁മലയാള	-8.19353
▁ചിത്രം	-8.19396
▁പോലും	-8.19485
▁5	-8.19661
തിനാൽ	-8.19771
മാർ	-8.20163
ജന	-8.20266
ീകര	-8.20318
▁രോഗ	-8.2043
▁മറ്റു	-8.20477
▁ജി	-8.20662
v	-8.20699
പോ	-8.20776
▁നീ	-8.20878
▁സമീപ	-8.20888
▁വളരെ	-8.21066
കിയ	-8.21127
കം	-8.2117
രം	-8.21238
▁ട്ര	-8.21332
▁ഏറെ	-8.21395
▁അന	-8.21451
▁നിറ	-8.21652
ക്കോ	-8.21669
ടു	-8.2206
▁എന്ന്	-8.22169
യോഗ	-8.22275
ിക്കും	-8.22482
▁'	-8.22518
▁മുന്	-8.22524
▁അവസാന	-8.22682
യിലും	-8.22683
▁ഇരു	-8.23273
▁സംഭവ	-8.23427
▁പെ	-8.23532
ക്ട	-8.2361
▁മാസ	-8.23736
or	-8.23825
സം	-8.23848
മായിരുന്നു	-8.23967
യായിരുന്നു	-8.23967
▁വെള്ള	-8.24335
▁കണ്ണ	-8.24535
ിരിക്കുന്ന	-8.25045
ഞ്ഞു	-8.25136
മല്ല	-8.25143
▁ആർ	-8.2518
ാര	-8.25265
ഴി	-8.2536
▁റോ	-8.25636
വെ	-8.25727
▁ഉള്ള	-8.25877
▁കാരണം	-8.2592
▁നട	-8.25988
▁രാ	-8.26437
▁മൂ	-8.26562
ാല	-8.26575
▁p	-8.26643
▁മറ	-8.26824
▁സമ	-8.26928
▁രാജ്യ	-8.2696
്യം	-8.26989
ുകളുടെ	-8.271
▁വിവാഹ	-8.27103
▁പാട	-8.27176
യോടെ	-8.27304
▁കഥ	-8.27373
ദി	-8.27376
▁കൊ	-8.27593
രോ	-8.27708
f	-8.27737
▁10	-8.27886
രുടെ	-8.28533
വാദ	-8.28541
▁ലോ	-8.28757
▁പോലെ	-8.28952
റോ	-8.29023
െന്ന്	-8.29204
ക്കാർ	-8.29251
▁m	-8.29408
▁ഹോ	-8.29533
re	-8.29845
▁പൊലീസ	-8.29974
▁യോഗ	-8.30171
w	-8.30266
▁ടി	-8.30463
ഷി	-8.30696
ണമെന്ന	-8.30784
ക്കെതിരെ	-8.30854
▁വിവിധ	-8.31024
▁ആണ്	-8.31151
ടെ	-8.31244
ഫി	-8.31385
es	-8.31447
k	-8.31447
▁സാധ്യത	-8.31595
▁തോ	-8.31669
ാത	-8.31798
▁മേഖല	-8.31854
സ്റ്റ്	-8.3187
▁രണ്ട	-8.32061
▁കുറ	-8.32085
▁സെക്രട്ടറി	-8.32395
▁വീണ്ടും	-8.32427
▁ലക്ഷം	-8.32489
വുമായി	-8.32532
ൂര്	-8.32867
നാണ്	-8.32978
ത്തിലാണ്	-8.32993
പ്പെടുന്ന	-8.32996
ാലും	-8.3301
ഷണ	-8.33103
▁നെ	-8.33151
▁വാര്	-8.33166
▁കാർ	-8.33347
▁ചി	-8.33624
▁സംഘ	-8.33827
▁പാര്	-8.33871
ത്തോടെ	-8.33983
സ്ഥാന	-8.34032
▁ഹാ	-8.34063
▁ഓരോ	-8.34097
▁ഖ	-8.34335
ധ്യ	-8.34751
▁എന്ത	-8.34752
യര്	-8.34969
▁അപകട	-8.35066
▁ഇവിടെ	-8.35156
യിലാണ്	-8.35317
▁ചെറിയ	-8.35384
ബന്ധ	-8.354
en	-8.3552
രംഗ	-8.35605
ിക്കാൻ	-8.35828
മില്ല	-8.36154
▁ഉപ	-8.36174
▁and	-8.36193
ത്തും	-8.36193
െത്തിയ	-8.36287
ഹ്	-8.36306
▁അങ്ങനെ	-8.36318
▁ഡ	-8.36364
വല	-8.36907
വരും	-8.37059
▁പിന്നീട്	-8.37143
ശേഷം	-8.37145
▁സഹായ	-8.37649
തന്നെ	-8.3791
▁ഗ്ര	-8.37913
▁ഫോ	-8.3813
▁അറിയിച്ചു	-8.38207
ിയുടെ	-8.38444
▁ജീവ	-8.38476
ിരിക്ക	-8.38498
▁പര	-8.38523
ണ്ട്	-8.38758
മാര	-8.38841
ിട്ടും	-8.39003
▁ക്ല	-8.39098
▁രക്ത	-8.39309
റും	-8.39356
▁സമയ	-8.39431
ഷ്ട	-8.39577
▁കൃഷി	-8.39685
▁പോയ	-8.39722
ികൾ	-8.39762
▁തുടങ്ങി	-8.39794
l	-8.3997
ാക്ക	-8.3999
മാക	-8.40017
▁c	-8.40266
▁പാല	-8.40361
ുമെന്നും	-8.40392
ലു	-8.40509
▁ഗോ	-8.40768
ിനും	-8.40827
▁2	-8.41047
യുമായി	-8.41115
▁മുൻ	-8.41245
▁അമേരിക്ക	-8.41361
ക്കാല	-8.41413
ൊന്നും	-8.41525
▁പണം	-8.417
▁ദിവസ	-8.41733
ോള	-8.41747
▁കുട്ടി	-8.41804
▁ഫാ	-8.41804
ുമെന്ന	-8.41931
▁നാലു	-8.41953
േണ്ടി	-8.42168
കർ	-8.42327
▁സന്തോഷ	-8.42348
▁ശ്രീ	-8.42463
െത്തി	-8.42486
കാ	-8.42552
തെന്ന്	-8.42703
സിന്റെ	-8.42736
പ്പിക്ക	-8.42738
▁മര	-8.42763
▁സ്റ്റ	-8.42767
നിയ	-8.42994
ാവുന്ന	-8.4317
▁സ്വദേശി	-8.43291
▁തര	-8.43293
▁അല	-8.43409
▁8	-8.43779
ദേശ	-8.43925
▁തീരുമാന	-8.44263
▁പരിശോധന	-8.44433
കാരി	-8.44487
ട്ര	-8.44552
▁മുഖ	-8.44581
ീസ്	-8.44606
▁9	-8.45003
ലൈ	-8.45051
▁മരണ	-8.4514
▁പ്രതീക്ഷ	-8.45269
എഫ്	-8.45281
▁വേണ്ട	-8.45346
▁15	-8.45682
▁നിന്ന	-8.45742
▁അര	-8.45901
മുണ്ട്	-8.46171
ായിരുന്ന	-8.46431
ിക്കുക	-8.46492
ാസ്	-8.46614
▁രാഷ്ട്രീയ	-8.46718
▁ശ്രദ്ധ	-8.4684
▁എത്തിയ	-8.46866
ഷം	-8.4688
▁മൂന്ന	-8.46929
▁നിർ	-8.46946
▁അട	-8.47055
▁മലയാളി	-8.47153
le	-8.47273
തിന്റെ	-8.47375
▁ലഭിക്ക	-8.47543
▁പ്രണയ	-8.47567
▁അടി	-8.47594
▁സാധാരണ	-8.47675
▁നഷ്ട	-8.47709
രാജ	-8.47724
▁കൊണ്ട്	-8.47775
▁അനുഭവ	-8.4781
▁രണ്ട്	-8.47829
രെ	-8.4793
▁രാത്രി	-8.48199
▁ചു	-8.48263
▁തിരഞ്ഞെടുപ്പ	-8.4831
ങ്	-8.48444
▁ചികിത്സ	-8.4881
ച്ചി	-8.49204
ത്തിനും	-8.49242
▁മറ്റൊരു	-8.4952
▁മുതല്	-8.49531
ടുപ്പ	-8.49916
▁:	-8.49977
▁ചെറു	-8.49994
▁അഞ്ചു	-8.50062
ത്ഥ	-8.50074
▁ഇഷ്ട	-8.50283
നിര	-8.50432
▁ഭരണ	-8.50438
യെന്ന	-8.50597
▁കാറ	-8.50618
തെന്നും	-8.50746
▁ലി	-8.50752
ാകും	-8.50971
▁രക്ഷ	-8.51079
േക്ക	-8.5109
▁ഒഴിവാക്ക	-8.51153
▁–	-8.51264
ശ്	-8.51271
▁തീ	-8.51284
ത്തിലുള്ള	-8.51489
▁ഗുണ	-8.51598
പ്പോ	-8.51618
▁നായ	-8.51679
ശ്ര	-8.51822
▁സോ	-8.51847
▁ആര	-8.51961
തീ	-8.5202
തിനെ	-8.52044
മെ	-8.521
),	-8.52287
സര്	-8.52343
▁കള	-8.52449
ിട്ടുള്ള	-8.52475
കളില്	-8.52666
പ്പെടുത്ത	-8.52692
വർക്ക്	-8.52715
▁ബന്ധപ്പെട്ട	-8.52823
ലെ	-8.52889
▁റാ	-8.52968
െന്നു	-8.52977
▁വോട്ട	-8.53114
▁ചേര്	-8.53118
▁ഉപയോഗിക്ക	-8.53292
▁12	-8.53328
▁വിമാന	-8.53373
R	-8.53596
▁നടക്കുന്ന	-8.53621
▁മുറി	-8.53658
▁സഹ	-8.53719
▁കുറഞ്ഞ	-8.5395
▁മാറ്റി	-8.5395
ഷൻ	-8.53953
▁വർഷം	-8.53988
യിലേക്ക്	-8.53994
ത്വ	-8.54062
▁ദേശീയ	-8.54064
▁കണ്ടെത്ത	-8.54284
▁നടത്തുന്ന	-8.54543
ദ്യ	-8.54798
▁ഉണ്ടാക	-8.54814
▁വാങ്ങ	-8.54924
മാര്	-8.54928
▁ബിജെപി	-8.54947
▁രണ്ടാം	-8.55023
▁ഞാൻ	-8.55086
ur	-8.55117
▁നേടിയ	-8.55191
on	-8.55267
▁കല	-8.55455
th	-8.55496
▁സ്ഥാന	-8.55606
തൃ	-8.55618
▁ആശുപത്രി	-8.5567
ികള്	-8.55684
▁സ്വന്തം	-8.55721
▁കൊച്ചി	-8.55753
യ്യ	-8.55791
▁പാട്ട	-8.55824
▁ഭാര്യ	-8.559
ിക്കുന്നു	-8.56004
▁ദേവ	-8.56007
▁കൂടിയ	-8.56013
▁ചേർന്ന	-8.56083
▁ഇവര്	-8.56439
റിന്റെ	-8.56518
ണമെന്ന്	-8.56545
▁-	-8.56592
▁എന്നീ	-8.56596
യന്	-8.5661
▁ആര്	-8.56684
▁ഭക്ഷണ	-8.56687
േയും	-8.56731
▁കി	-8.56888
ാക്കി	-8.56914
▁A	-8.56985
▁കേസ	-8.57196
ിനെതിരെ	-8.57269
▁എത്ര	-8.5729
ുന്നുണ്ട്	-8.57332
▁പാർട്ടി	-8.57405
▁ഞ	-8.57481
ുന്നതു	-8.575
▁S	-8.57589
▁താര	-8.5769
▁200	-8.57741
am	-8.57773
▁ഹെ	-8.57833
ംബ	-8.57976
▁സംവിധാനം	-8.58072
▁കുറ്റ	-8.58212
മന	-8.58365
▁കാഴ്ച	-8.58427
▁രാവിലെ	-8.58439
▁പിന്	-8.58523
▁കൂടുതല്	-8.58846
ങ്ങളില	-8.58868
സര	-8.59013
ങ്ങളാണ്	-8.59257
▁ബെ	-8.59341
▁കഴിക്ക	-8.5935
▁ഇപ്പോൾ	-8.59381
ുന്നതിന്	-8.59489
ോളം	-8.59505
▁കണ്ടു	-8.59677
▁ജല	-8.59696
തോ	-8.59785
ഷ്യ	-8.59948
െയും	-8.60063
▁രംഗത്ത	-8.60155
ആ	-8.60174
▁ഓഫ്	-8.60226
▁ഇത്തരം	-8.60234
തിൽ	-8.60368
▁ഫോണ	-8.60536
▁ഇങ്ങനെ	-8.60582
റാ	-8.6069
▁ലക്ഷ	-8.60748
സർ	-8.60886
▁മാത്രമല്ല	-8.60949
ാഴ്ച	-8.60976
▁പ്രതിഷേധ	-8.60982
▁മാസം	-8.60991
മാക്ക	-8.61051
▁മരിച്ച	-8.61175
ാക്കിയ	-8.61185
▁സാഹചര്യ	-8.61313
ക്കുള്ള	-8.61346
കൾക്ക്	-8.61648
▁പുറത്ത	-8.61679
ങ്ങൾക്ക്	-8.61777
ോടെ	-8.62229
▁w	-8.62354
തിന്	-8.62454
ശാല	-8.62628
▁f	-8.6276
േറ്റ്	-8.62775
ക്ര	-8.62843
▁സ്പ	-8.62899
▁സൈ	-8.62937
▁പഠന	-8.62973
ക്കായി	-8.63193
ഗ്രഹ	-8.63261
▁സ്ത്രീ	-8.63385
▁വിഭാഗ	-8.63416
▁വിദേശ	-8.6365
▁നഗര	-8.63667
▁മാറ	-8.63679
െക്കുറിച്ച	-8.63715
രോഗ	-8.63762
നില	-8.63876
യ്ക്കും	-8.63912
▁ധന	-8.63966
കൂടി	-8.63974
▁അപേക്ഷ	-8.6398
▁ഉണ്ടായ	-8.64022
ങ്ങൾക്കു	-8.64051
േഷൻ	-8.64095
▁ജെ	-8.64115
▁ഷാ	-8.64151
▁സം	-8.64167
▁പ്രവർത്തന	-8.6434
▁നിര	-8.64519
▁ഷോ	-8.64526
ഒ	-8.64694
▁സമര	-8.64935
ഥി	-8.65048
ിക്	-8.65068
▁പറയുന്നത്	-8.65075
വച്ച	-8.65133
,000	-8.65157
പു	-8.65187
▁സാമ്പത്തിക	-8.65414
▁പ്രായ	-8.65422
പ്പോഴ	-8.65626
ിക്കാന്	-8.65795
▁വ്യക്തി	-8.65827
മീ	-8.66012
ുകളില്	-8.66154
▁നടത്തി	-8.66192
ോട	-8.66381
▁വിള	-8.66588
▁സമയം	-8.66654
▁ഇല്ല	-8.66676
ബു	-8.66713
▁ഭൂമി	-8.66887
▁പ്രോ	-8.66965
ാള	-8.66972
പക്ഷ	-8.6707
ക്കാൻ	-8.67084
കൊണ്ട്	-8.67112
▁പരീക്ഷ	-8.6723
കാര്യ	-8.67397
▁നിർദേശ	-8.67498
സെ	-8.67578
▁നൽകി	-8.67588
ത്തിലൂടെ	-8.67662
▁മാന	-8.67728
ിയും	-8.67812
ീകരണ	-8.6782
തിനു	-8.67838
▁നടി	-8.67852
ശന	-8.67896
രുത്	-8.67951
▁പ്രസിഡന്റ്	-8.6807
ത്തേ	-8.68108
ഹാ	-8.68119
സ്ത	-8.6821
െന്നാണ്	-8.6828
▁വീട്ടില	-8.68498
ുണ്ടായ	-8.68579
▁അന്വേഷണ	-8.68601
▁നടക്ക	-8.68634
ഷന	-8.68823
▁അവർ	-8.68864
ബോ	-8.68983
രും	-8.69069
ീന	-8.69236
സ്ട്ര	-8.69423
യില്ല	-8.69455
ിക്കാന	-8.69569
േഴ്	-8.69682
▁ആദ്യം	-8.69936
ാനാണ്	-8.69959
▁നൽകുന്ന	-8.70001
വരുടെ	-8.7006
ുമാണ്	-8.7007
ക്സ്	-8.70271
േഷ്	-8.70341
▁സംബന്ധിച്ച	-8.70536
▁വേഗ	-8.70541
ങ്ങി	-8.70605
ic	-8.70612
▁പുതു	-8.70639
▁കണക്ക	-8.70796
▁ടെ	-8.70874
വിട	-8.70875
▁കുഞ്ഞ	-8.70902
▁എന്നാണ്	-8.70961
▁ബാല	-8.71029
▁നയ	-8.71086
▁ബൈക്ക	-8.71188
▁കൊണ്ട	-8.71262
ലും	-8.71528
യിലൂടെ	-8.71543
▁മല	-8.71604
ഭാര	-8.71624
യേ	-8.71629
▁ഗാന	-8.71861
▁,	-8.72025
കളാണ്	-8.72147
മര	-8.72288
▁ഇന്	-8.72333
▁നവ	-8.72372
▁ദിന	-8.7239
ad	-8.72406
▁വിഷയ	-8.7241
ഫോ	-8.72493
മാറ്റ	-8.72505
ാമെന്ന	-8.72528
▁ഇവർ	-8.72535
▁ആക്രമണ	-8.72583
ശ്യ	-8.72608
▁t	-8.72615
▁കളി	-8.72674
▁പഴ	-8.72674
▁സർ	-8.72781
ദ്ദേശ	-8.72786
▁മതി	-8.72952
ിനി	-8.72988
▁കുറവ	-8.73035
▁പോലീസ്	-8.73043
ാണെന്ന്	-8.7307
▁വെള്ളം	-8.7317
▁അതേസമയം	-8.73197
വു	-8.73217
പ്പാ	-8.73287
ശ്വ	-8.73355
ോടു	-8.73372
▁അതിന	-8.73525
▁30	-8.73564
▁സത്യ	-8.73595
▁ഉത്തര	-8.73598
▁പിന്തുണ	-8.73696
▁കിട്ട	-8.73713
വശ	-8.73812
െങ്കില്	-8.73826
▁അധിക	-8.73832
താര	-8.73857
▁അവിടെ	-8.74029
ില്ലെന്നും	-8.74065
▁തുടക്ക	-8.74173
ർത്തി	-8.74219
ങ്ങളിലും	-8.74262
▁നിരവധി	-8.7434
ണ്ഡ	-8.74356
▁മനുഷ്യ	-8.74555
ഭവ	-8.74604
യിട	-8.74779
ശാസ്ത്ര	-8.74924
മായും	-8.75097
▁ചെയ്യും	-8.75166
▁ഫ്ര	-8.75189
വാസ	-8.75232
▁കുറിച്ച	-8.75246
▁b	-8.75317
▁അംഗ	-8.75397
പ്പെടുത്തിയ	-8.75451
ിനുള്ള	-8.75475
▁ഉപയോഗിച്ച	-8.75649
▁അവരുടെ	-8.75659
▁അവര്	-8.75718
വ്യ	-8.75805
വിധ	-8.75851
▁കൊണ്ടു	-8.75855
▁മത്സര	-8.75934
ിലേക്കു	-8.76015
ുമൊക്കെ	-8.76044
വയ്ക്ക	-8.76059
▁പിന്നെ	-8.76064
▁പേര്	-8.76153
▁തെറ്റ	-8.76209
▁സഹോദര	-8.76224
▁കേ	-8.76321
▁ഇൻ	-8.76335
▁ലൈ	-8.76343
▁കുട്ടികള	-8.76354
▁വ്യക്തമാക്കി	-8.76389
ിപ്പിക്കുന്ന	-8.76405
▁അപ	-8.76544
▁തേ	-8.76604
▁അമിത	-8.76637
▁കാണുന്ന	-8.7666
▁എൻ	-8.76687
വേഷ	-8.76725
▁കേട്ട	-8.76756
▁മാര്	-8.76899
േക്ക്	-8.76941
▁പൂര്	-8.76949
▁ജില്ലാ	-8.76962
ിംഗ്	-8.7701
▁ഹി	-8.77157
തിയ	-8.77166
▁തന്നെയാണ്	-8.7725
▁ഫി	-8.77347
മാണു	-8.77513
ണിയ	-8.77516
ത്താ	-8.77575
തം	-8.77606
തല	-8.77647
ൻഡ	-8.77678
ചി	-8.77775
ക്കള	-8.77847
▁ബാങ്ക	-8.77884
▁സമൂഹ	-8.78519
കുട്ടി	-8.78589
▁ഒറ്റ	-8.78598
▁ഉള്	-8.78621
▁ധ	-8.78753
ത്തിനായി	-8.78781
ാളി	-8.78803
▁അച്ഛന	-8.78816
▁ജൂ	-8.7882
ക്രമ	-8.7886
▁വ്യ	-8.78887
▁കുറയ്ക്ക	-8.79082
ിക്കുകയും	-8.79167
രിക്ക	-8.79182
റിൽ	-8.79186
േജ	-8.79265
ദാ	-8.79347
▁കൂടുതല	-8.79373
ാണെന്നും	-8.79392
ചര	-8.79472
▁25	-8.7951
▁കലാ	-8.79596
▁കഥാപാത്ര	-8.7971
▁പ്രഖ്യാപിച്ച	-8.798
▁സംഘടന	-8.79821
ാണി	-8.79861
▁തേട	-8.79953
▁പുറത്തു	-8.80082
ce	-8.80126
ാനായി	-8.80222
un	-8.80354
ണമെന്നും	-8.80398
െത്തുന്ന	-8.80588
ാകുന്ന	-8.80749
▁തുടര	-8.80791
ൻസ്	-8.80811
യാള	-8.80904
▁അവസ്ഥ	-8.80925
▁പ്രശ്ന	-8.8093
▁11	-8.80972
പന	-8.81307
▁എത്ത	-8.81373
▁ജാ	-8.81391
ലീ	-8.81405
ജീ	-8.81439
യുടെയും	-8.81467
കര്	-8.8154
▁ടോ	-8.81669
▁എന്	-8.81689
▁ലാ	-8.81691
▁തനി	-8.81691
▁തീരുമാനം	-8.81745
ടിയ	-8.81774
ലിന്റെ	-8.8182
മെന്റ്	-8.81906
▁എടുത്ത	-8.81921
ഷന്	-8.81984
▁മദ്യ	-8.82108
പെ	-8.82119
കരമായ	-8.82152
േഷ	-8.82177
▁ഫെ	-8.82208
▁മാത്രമേ	-8.82253
ക്കുന്നത്	-8.82304
▁മാത്രമ	-8.82375
ശാ	-8.82573
സേന	-8.82644
സില്	-8.82731
ിരിക്കുന്നു	-8.82779
▁ആറു	-8.82785
▁ഇന്ന്	-8.82797
at	-8.82832
രീ	-8.82874
ാറുണ്ട്	-8.82895
കളായ	-8.82904
▁ഡ്രൈവ	-8.82982
യാക	-8.83033
▁മറുപടി	-8.83037
ക്കാന്	-8.83124
▁പ്രധാനമന്ത്രി	-8.83151
▁ആയിര	-8.83187
▁ഒാ	-8.832
ക്കര	-8.83332
ുമുണ്ട്	-8.83378
▁പ്രാ	-8.83509
റില്	-8.83605
ചന	-8.83659
▁ഇപ്പോള്	-8.8375
ചാര	-8.83999
▁ഉറപ്പ	-8.84004
▁സിനിമയുടെ	-8.84011
▁മുമ്പ	-8.8404
▁ചോ	-8.84097
/	-8.84219
ുന്നതാണ്	-8.84332
▁വിധി	-8.84384
▁ആഘോഷ	-8.84481
▁മനസ്സ	-8.84496
▁വിര	-8.84592
▁വല	-8.8463
െങ്കിൽ	-8.84749
▁റിപ്പോര്	-8.84776
▁തയ്യാറ	-8.84856
▁P	-8.84942
▁നോ	-8.85044
▁മഹാ	-8.85158
നായി	-8.85264
നിൽ	-8.85313
▁പെണ്	-8.85347
▁ഉണ്ടാക്ക	-8.8539
▁കൂട	-8.85449
▁താമസ	-8.85452
നില്	-8.855
മൂല	-8.85502
ിലുള്ള	-8.85512
▁സംശയ	-8.85578
ാതിരിക്ക	-8.85635
▁ഉപയോഗിക്കുന്ന	-8.85645
ടുത്ത	-8.86065
ri	-8.86118
▁ശതമാനം	-8.8614
ിരുന്നത്	-8.86144
കൊണ്ടു	-8.86182
▁തോന്ന	-8.86258
▁നേരിട	-8.86312
ില്ലെന്ന്	-8.86355
രായ	-8.86428
▁ചെലവ	-8.86428
ജ്ഞ	-8.86457
കുന്ന	-8.86475
▁ക്ഷേത്ര	-8.86538
▁നേരിട്ട	-8.86549
▁നേരത്തെ	-8.86796
മണി	-8.86842
▁re	-8.8688
▁ഇന്ത്യന്	-8.86892
ദിന	-8.86902
▁നിയന്ത്രണ	-8.86952
▁മുന്ന	-8.87049
▁ആക	-8.87224
(	-8.87232
▁ഇന്ത്യൻ	-8.87261
▁അടിസ്ഥാന	-8.8734
ശീല	-8.87362
ക്കൊപ്പം	-8.87558
▁മാറി	-8.87615
▁ഉത്തരവ	-8.87657
20	-8.87682
ഭ്യ	-8.87766
പ്പെട്ടു	-8.87776
ത്തിനുള്ള	-8.87809
▁മറ്റ്	-8.87828
▁യൂ	-8.87942
മല	-8.87998
▁ലൈംഗിക	-8.88016
ro	-8.88025
▁സംഭവം	-8.88056
▁നീക്ക	-8.88273
▁പറ്റ	-8.88387
റ്റര്	-8.88491
▁തയാറ	-8.88653
വിൽ	-8.88813
സോ	-8.8882
ിട്ട്	-8.88857
ുന്നതും	-8.88888
▁ചർച്ച	-8.88911
▁തി	-8.88945
▁നോട്ട	-8.89014
രാജ്	-8.89042
▁ലഭിക്കുന്ന	-8.89092
as	-8.89143
▁ഹൈ	-8.89268
▁ഇന്നലെ	-8.89277
is	-8.89377
ch	-8.89426
നിന്ന്	-8.89472
el	-8.89608
ഞ്ച്	-8.89777
േറിയ	-8.89809
േശ	-8.89817
▁വകുപ്പ	-8.89908
ുണ്ടായിരുന്ന	-8.90001
▁നോക്ക	-8.90076
▁ഗ്രാമ	-8.90098
▁മൂന്ന്	-8.90162
കല	-8.90294
▁ഫല	-8.90348
▁പോകുന്ന	-8.90375
▁മൈ	-8.90522
ാണ	-8.90536
ആർ	-8.90636
ടക്കം	-8.90801
▁പറയുന്ന	-8.90801
യുണ്ട്	-8.90838
സീ	-8.90911
▁M	-8.90958
നാഥ	-8.91054
വാഹ	-8.91084
▁ആറ	-8.9111
▁പറ	-8.91199
▁ഡെ	-8.91219
▁സ്വകാര്യ	-8.91239
▁എങ്ങനെ	-8.91252
ിനൊപ്പം	-8.913
▁എണ്ണ	-8.91349
▁ഹൃദയ	-8.91368
▁പട	-8.91382
▁കോണ്	-8.91487
സും	-8.9152
മാരുടെ	-8.91522
▁മരുന്നു	-8.91539
ent	-8.91543
വില്	-8.91572
തിനാല്	-8.91609
▁ആരംഭിച്ച	-8.91621
▁എനിക്ക	-8.91743
▁സൗകര്യ	-8.91792
മെന്ന	-8.91881
▁ആയ	-8.92067
മാന്	-8.92102
▁റോഡ	-8.92144
സ്സ	-8.92189
▁ന്യൂ	-8.92236
ാവസ്ഥ	-8.92259
▁പിന്നാലെ	-8.92306
▁be	-8.92402
പരി	-8.92444
▁നമ്മുടെ	-8.92479
▁വാർത്ത	-8.92676
▁ചിന്ത	-8.92691
ഗോ	-8.92729
▁ഏക	-8.92859
▁1	-8.92958
▁സംവിധാന	-8.92995
▁ശിവ	-8.93012
കൾക്കു	-8.93046
▁C	-8.93064
ത്തിലേക്ക്	-8.93102
ഖ്	-8.93106
▁സൂചന	-8.93181
മാണ	-8.93234
▁ഉപയോഗ	-8.93296
കൃഷ്ണ	-8.93365
▁പഴയ	-8.9352
▁മകന	-8.93563
▁കീ	-8.93564
തില്	-8.93565
ിൽനിന്നു	-8.93575
▁പ്രദേശ	-8.93581
ുണ്ടായിരുന്നു	-8.93612
ബർ	-8.93632
പര	-8.93644
മുണ്ടായ	-8.93667
കൃത	-8.93715
ിച്ചിരുന്ന	-8.93748
▁ക്ലാസ	-8.93776
▁അനുകൂല	-8.93778
▁ലഭിക്കും	-8.93794
ാധി	-8.93832
റ്റു	-8.93837
▁സന്	-8.93863
പ്പിച്ചു	-8.93886
▁വിശ്വാസ	-8.93888
പാട	-8.93901
▁തീരുമാനിച്ച	-8.93973
▁ഊ	-8.93994
▁വരുത്ത	-8.94022
ഡോ	-8.94106
▁വന്നു	-8.94125
ാണിത്	-8.94186
▁പണ	-8.9432
മന്ത്രി	-8.94352
ra	-8.94352
▁തുടങ്ങിയവ	-8.94437
▁മാത്രമാണ്	-8.9446
മാക്കി	-8.94518
▁എന്നും	-8.94659
▁നിന്നുള്ള	-8.94726
▁തമിഴ്	-8.94797
▁വച്ച	-8.94862
പ്പെടുത്തി	-8.94878
ാണെന്നു	-8.94883
▁ചര്	-8.94923
റിഞ്ഞ	-8.94937
ാണോ	-8.95101
▁അന്വേഷണം	-8.95118
▁തടയ	-8.95142
▁നിർമാണ	-8.95238
▁മുന്നില	-8.95261
▁പ്രശ്	-8.95307
▁കിട്ടിയ	-8.95337
▁തുടങ്ങ	-8.9561
ിട്ടു	-8.95635
▁മാനസിക	-8.95717
▁സംസ്	-8.9573
▁കോളജ	-8.95773
▁സമ്മാന	-8.95808
ാണെന്ന	-8.95894
▁നാട	-8.95989
ദ്ദ	-8.96014
വൈ	-8.96104
ir	-8.96153
▁പതി	-8.96183
▁വിവാഹം	-8.96216
സിന്	-8.96237
ജെ	-8.96238
il	-8.96286
▁തിരിച്ചു	-8.96301
▁കൂടാതെ	-8.96324
▁വേണം	-8.96379
നൽ	-8.96392
ോടൊപ്പം	-8.9671
▁വിപണി	-8.96925
▁കോഴിക്കോട്	-8.96969
▁നേട്ട	-8.97023
▁വർ	-8.97225
പേര	-8.97299
50	-8.97317
▁വിവരം	-8.97329
▁കരുത്ത	-8.97392
▁വിവാദ	-8.97466
▁പെരു	-8.97499
▁വേദന	-8.97505
ടുക്ക	-8.97507
▁നേര	-8.97516
st	-8.97602
ുമെന്നാണ്	-8.97651
▁ദി	-8.97692
വള	-8.97756
മാകുന്ന	-8.97781
▁ചെയ്തത്	-8.97835
▁സ്വീകരിക്ക	-8.97882
▁ടീ	-8.97948
▁ദു	-8.98063
▁കൊടുക്ക	-8.9809
▁നാല	-8.98123
▁യുവതി	-8.98128
ധന	-8.98157
▁സ്ത്രീകള	-8.98369
▁ആവശ്യപ്പെട്ട	-8.98404
▁ഇതുവരെ	-8.98419
മെന്റ	-8.98524
▁N	-8.98599
▁പിടിച്ച	-8.98687
▁ഉട	-8.98689
▁സർക്കാര	-8.98857
▁മഴ	-8.98966
▁വയസ്സ	-8.99234
ുമോ	-8.99334
പോലെ	-8.99334
▁താരം	-8.99372
▁ഇവരുടെ	-8.99437
ഭാവ	-8.99487
▁അഭി	-8.99508
▁നിലപാട	-8.99531
▁തവണ	-8.9965
▁എടുക്ക	-8.99765
▁അഭിപ്രായ	-8.99866
▁ഇള	-8.99878
ക്കൊണ്ട	-8.99896
▁ചെയ്യുന്നത്	-8.99903
ളം	-8.99971
▁മീ	-9.00111
▁രീതി	-9.0024
▁ബീ	-9.0042
▁ഇന്നു	-9.00583
ിങ്ങ	-9.00681
▁ജില്ല	-9.00709
▁ഉയർന്ന	-9.00733
ില്ലെന്ന	-9.00775
ട്ടെ	-9.00792
▁വിലയിരുത്ത	-9.00824
hi	-9.0091
കരണ	-9.00922
ഠ	-9.00977
▁പഞ്ചായത്ത	-9.01012
ത്തോളം	-9.01054
▁ശ്രദ്ധിക്ക	-9.01065
ol	-9.01086
യിലുള്ള	-9.01149
▁ജീവനക്കാര	-9.01249
ധാരണ	-9.01335
▁എന്നെ	-9.01532
ഞ്ചി	-9.01687
സ്വ	-9.01802
എല്	-9.01938
▁വരും	-9.02014
ഡിയ	-9.02016
us	-9.02127
▁പ്ലാ	-9.02347
പ്പറ	-9.02461
സിൽ	-9.02753
പര്യ	-9.02753
▁ഉണ്ടായിരുന്ന	-9.02877
കൂട	-9.02904
▁വിശദ	-9.02972
തുപോലെ	-9.03032
▁വിദ്യാര്	-9.03038
▁കഴിയും	-9.03254
▁പരിപാടി	-9.03264
പുര	-9.03319
ുമെന്നു	-9.0332
▁പണി	-9.03363
▁മനോ	-9.03493
▁രോഗി	-9.03512
▁മറ്റ	-9.03693
▁നേട	-9.03757
▁അവകാശ	-9.03769
▁ആഗ്രഹ	-9.03843
▁പന്ത	-9.03969
▁സ്കൂള	-9.03976
▁മാർ	-9.04044
▁50	-9.04113
▁ജയലളിത	-9.04154
30	-9.04161
കൊ	-9.04249
▁പ്രതിരോധ	-9.04348
▁ലഭ്യമ	-9.0442
%	-9.04445
;	-9.04542
ീവ്	-9.04621
▁ലേ	-9.04662
▁എനിക്ക്	-9.04698
▁പഠിക്ക	-9.04862
▁ഇതിന	-9.04913
▁ഇതിനു	-9.04925
ില്ലാത്ത	-9.04966
▁വിഷ	-9.05023
▁ഓണ	-9.05068
▁മുൻപ	-9.0508
ുന്നതിന	-9.05102
▁ചോദ്യം	-9.05241
▁"	-9.05276
മുഖ	-9.05302
▁അതിനു	-9.05358
▁ഇര	-9.05395
ക്കുക	-9.05524
▁കൂ	-9.05539
▁ഇതേ	-9.05624
▁ശക്തമായ	-9.05688
▁വിദ്യാഭ്യാസ	-9.05715
ശേഷ	-9.058
മാകും	-9.05801
▁ഭക്ഷണം	-9.0585
▁മുമ്പ്	-9.05861
▁കാര്	-9.05919
ക്കൊ	-9.05925
▁ഉയര	-9.05943
▁അല്	-9.06019
▁കേസ്	-9.06027
വിന്	-9.06035
▁പേ	-9.06088
▁ഇയാള	-9.06097
▁നിക്ഷേപ	-9.06134
▁നോട്ട്	-9.06167
▁പ്രതിസന്ധി	-9.06207
▁ക്ര	-9.06494
▁വെളിപ്പെടുത്ത	-9.06508
ോപ	-9.06731
രിച്ച	-9.06836
▁ഇന്ന	-9.06861
▁ശ്രമിച്ച	-9.06899
▁14	-9.06949
▁ശരി	-9.0697
യിലേക്കു	-9.07127
▁നില്	-9.07217
ൂട്ട	-9.07355
ുകളാണ്	-9.07434
▁സമരം	-9.07438
▁അറിയിച്ച	-9.07455
▁നിറഞ്ഞ	-9.07467
▁സഹകരണ	-9.07622
▁ഒരാള	-9.07622
▁തുടർന്ന്	-9.07641
പ്പാട	-9.07649
കുമാറ	-9.07677
വില	-9.07681
ാടി	-9.07693
▁അദ്ദേഹത്ത	-9.07706
▁ബാങ്ക്	-9.07712
കുമാർ	-9.07744
▁അസ	-9.07822
ിനോട്	-9.07823
▁തുക	-9.07846
വിന്റെ	-9.07861
▁മാധ്യമ	-9.07877
▁കര്	-9.07975
▁തോമസ്	-9.07975
ങ്ങളിലെ	-9.08051
▁ചിത്രത്തിന്റെ	-9.08058
▁യുവ	-9.0809
▁ഓഫിസ	-9.08137
ധാന	-9.08185
കട	-9.08207
▁ഡാ	-9.08324
▁തിര	-9.08407
കൂട്ട	-9.08489
▁കത്ത	-9.08493
▁ആരംഭിക്ക	-9.08506
▁വയ്ക്ക	-9.08514
ബ്ര	-9.0864
യെന്ന്	-9.08771
▁ജീവിതം	-9.08807
ഗ്ല	-9.08809
▁സാധിക്ക	-9.08859
ുണ്ടെന്ന	-9.09023
▁സീ	-9.09085
▁കഴിയുന്ന	-9.09126
▁ചോദ്യ	-9.09225
മ്പ്	-9.09256
▁ചൂട	-9.0928
▁ബാഹുബലി	-9.09521
▁പെൺകുട്ടി	-9.09623
▁ചുവ	-9.09627
▁കയ്യ	-9.09661
ലിയ	-9.09671
ുന്നതിനു	-9.09675
▁സംഘം	-9.09769
▁തീര	-9.09799
▁സിനിമാ	-9.09814
▁കൊല്ല	-9.09896
വഴി	-9.09932
▁കാര്യങ്ങൾ	-9.09969
ക്കൾ	-9.0997
▁ടീമ	-9.09998
േർ	-9.10001
ion	-9.10075
▁കിട	-9.1009
▁that	-9.10136
▁വിദ്യാർഥി	-9.10159
▁വന്	-9.1016
▁തട്ടി	-9.1019
▁പിഴ	-9.10242
ിലേറെ	-9.10287
മായാണ്	-9.10323
▁മണിക്കൂറ	-9.10467
▁അർ	-9.10798
രൂപ	-9.10818
▁കുറയ	-9.10819
▁കുഴ	-9.10928
▁നടപ്പാക്ക	-9.10974
id	-9.11008
▁ശശികല	-9.11064
▁പകര	-9.1112
▁അത്ര	-9.11137
....	-9.11263
േണ്ടത്	-9.11266
▁പോയി	-9.1139
▁കാര്യം	-9.1143
സ്റ്റി	-9.11476
▁18	-9.1161
▁ഉൾ	-9.11652
ട്രോ	-9.11758
രേഖ	-9.11762
▁മഞ്ഞ	-9.11842
▁വ്യത്യസ്ത	-9.11897
▁ഉയര്	-9.11935
േജ്	-9.11977
▁അയ	-9.12129
▁സ്ഥല	-9.12135
കൂള	-9.1221
ിന്റെയും	-9.12234
▁പതിവ	-9.12242
ിയിരുന്നു	-9.12296
ഗാ	-9.12334
▁ആളുകള	-9.12552
ുകാർ	-9.12658
▁തിരുവനന്തപുരം	-9.12744
ഫീ	-9.12892
▁പേർ	-9.13084
ദേവ	-9.13235
മാക്കിയ	-9.13284
▁സ്ഥിര	-9.13372
▁മനസ	-9.13405
വന്ന	-9.13433
▁നീണ്ട	-9.13462
▁പ്രമേഹ	-9.13478
ഷ്ഠ	-9.1355
▁സേവന	-9.13579
▁പ്രിയ	-9.13621
▁സ്വപ്ന	-9.13695
▁ഏഴ	-9.13743
▁T	-9.13748
▁പങ്കെടുത്ത	-9.13806
▁റിപ്പോർട്ട്	-9.13833
▁മുംബൈ	-9.13904
വരുന്ന	-9.13973
പേ	-9.14013
▁ബ്ല	-9.14123
▁വാഹനം	-9.14198
▁ഷെ	-9.14221
▁ഏത	-9.14221
ിലെത്തിയ	-9.14257
▁ഇറങ്ങ	-9.1432
▁നക്ഷത്ര	-9.14332
▁1.	-9.14394
േഷന്	-9.14432
ഞ്ജ	-9.14501
ടിച്ച	-9.14516
ഹാര	-9.14727
▁ശക്തി	-9.14768
▁ചെയ്യുക	-9.14776
▁നായിക	-9.14822
ക്കം	-9.14827
"	-9.14919
▁വിദ്യ	-9.1494
▁ഇന്റ	-9.14973
▁എക്	-9.15204
▁സർവീസ	-9.15204
ലിന്	-9.1521
നിന്നു	-9.15222
▁ആള	-9.15259
ുമുള്ള	-9.1527
ീഷ്	-9.15287
▁കണ്ടെത്തിയ	-9.15311
ലിൽ	-9.15343
മില്ലാത്ത	-9.15352
▁വിഡിയോ	-9.15518
ുമെല്ലാം	-9.15676
ിറങ്ങ	-9.15699
▁ഒന്നു	-9.15745
▁കൂടെ	-9.15791
▁ലെ	-9.16218
തുകൊണ്ട	-9.16246
ജോ	-9.16375
▁തടസ	-9.16379
▁24	-9.16388
▁ശ്രമ	-9.16409
▁പങ്കു	-9.16417
വ്വ	-9.16425
െടുത്തു	-9.16467
ബല	-9.16577
ുണ്ടോ	-9.16594
▁ചരിത്ര	-9.16607
▁അധികാര	-9.16663
വരാണ്	-9.16752
യേറ്റ	-9.16771
▁പോസ്റ്റ	-9.16823
തിരി	-9.16858
ിലായിരുന്നു	-9.16875
∙	-9.16898
▁പുര	-9.16991
ല്ലോ	-9.17013
▁on	-9.17017
സമയ	-9.171
▁ഒപ്പം	-9.17166
ഘട്ട	-9.17172
▁സംസാരിക്ക	-9.17232
▁സ്റ്റാ	-9.17241
▁കുറച്ചു	-9.17306
▁കുള	-9.17319
ിരിക്കുകയാണ്	-9.17359
▁വീട്ടിൽ	-9.17405
▁ഉച്ച	-9.17412
▁16	-9.17413
▁തൊഴിലാളി	-9.17494
ൈസ	-9.17604
▁ചടങ്ങ	-9.17604
റ്റോ	-9.17663
▁മക്കള	-9.17668
▁മോഡല	-9.17722
▁മുട്ട	-9.17787
വാര	-9.1788
▁വൻ	-9.17961
▁ചേർത്ത	-9.17994
മെന്ന്	-9.18036
ിരുന്നില്ല	-9.18043
▁സ്നേഹ	-9.18145
▁ഭീഷണി	-9.18153
▁പരിചയ	-9.18155
കളിലും	-9.18157
▁പേരിൽ	-9.1826
▁ഉണ്ടാകും	-9.18436
▁e	-9.1846
പൂ	-9.18479
▁നാട്ടുകാര	-9.18487
▁ഭാവ	-9.18515
▁വിധ	-9.18538
റ്റർ	-9.1863
▁മൂലം	-9.18748
▁അനുമതി	-9.18828
▁തെളിവ	-9.18952
▁ഓര്	-9.18992
റിന്	-9.19126
േന്ദ്ര	-9.19283
ുകളിലും	-9.19339
▁മിനിറ്റ	-9.1935
▁കരുത	-9.19391
ാർഥ	-9.19417
ാവശ്യ	-9.19469
▁ഷൂട്ട	-9.19546
▁മുതല	-9.19554
▁ഫീ	-9.1956
ുണ്ടാക	-9.19562
▁അഭിനയ	-9.19596
▁പത്തു	-9.19663
▁നാല്	-9.19726
▁പകരം	-9.19751
▁കൈമാറ	-9.19763
റ്ററ	-9.19885
▁നൂറ	-9.19886
et	-9.19974
ഥാപ	-9.19976
S	-9.20055
▁ഭൂ	-9.20195
ർച്ച	-9.20203
▁ചന്ദ്ര	-9.2025
▁പ്രകടന	-9.20293
▁മഹ	-9.20318
▁അന്ത	-9.2047
പരമായ	-9.20514
▁ബുദ്ധിമുട്ട	-9.20521
▁for	-9.20539
▁I	-9.20567
▁പിന്നില	-9.20606
▁ഹൈക്കോടതി	-9.20631
▁പ്രതിപക്ഷ	-9.20724
▁K	-9.20728
▁സീറ്റ	-9.20761
▁വള	-9.20775
▁എല്ലാം	-9.2079
▁പട്ട	-9.20792
▁വയസ	-9.20819
▁വട	-9.20828
പോലും	-9.2084
▁he	-9.20841
ുടേയും	-9.20877
ഫല	-9.20879
▁കഴിച്ച	-9.20938
▁സൂര്യ	-9.21001
la	-9.21138
▁ചിത്രങ്ങള	-9.21154
▁ഒളി	-9.21211
▁കരി	-9.21249
▁തിരക്ക	-9.21312
തോടെയാണ്	-9.21322
ങ്ങിയ	-9.21471
▁പ്രമുഖ	-9.21478
▁ഒര	-9.21485
ീഷ	-9.21504
▁ജീവന	-9.21511
▁സൂ	-9.21553
10	-9.21609
▁മനോരമ	-9.21667
▁ഉദ്യോഗസ്ഥര	-9.21773
ut	-9.21823
▁ഭീകര	-9.21893
▁നോട്ടുകള	-9.21922
▁ഭാഗമായി	-9.21982
▁അവതരിപ്പിക്ക	-9.22013
യോട്	-9.22046
▁നന്നായി	-9.22109
▁സ്ഥലത്ത	-9.2213
▁യ	-9.22132
▁സഹായിക്ക	-9.22151
▁13	-9.22168
ക്കല്	-9.22189
രാമ	-9.22255
വിള	-9.22276
▁നാട്ടില	-9.22283
ന്നാണ്	-9.22329
▁ശബ്ദ	-9.2236
▁ചൈന	-9.22387
െഴുത	-9.22657
▁കടന്നു	-9.22724
▁അറസ്റ്റ്	-9.22736
▁ഓഫീസ	-9.22965
ോടും	-9.23012
ിക്കേണ്ട	-9.23213
▁അഭിനയിച്ച	-9.23298
ക്കൽ	-9.23331
▁ഗാനം	-9.23373
ly	-9.23375
li	-9.23381
▁ചുമതല	-9.23408
▁ഇടപാട	-9.23482
▁കൊല	-9.2354
▁നമുക്ക	-9.23765
▁ഭാഗ്യ	-9.23772
▁ദുബായ	-9.23788
▁st	-9.23796
▁ഇടപെട	-9.23805
▁പട്ടിക	-9.23862
ക്കിട	-9.23907
▁പിതാവ	-9.23939
▁കാട്ട	-9.23945
▁നിലയില	-9.23952
ുടെയും	-9.23966
▁തൊഴില	-9.23979
▁വരുമാന	-9.23999
തെന്നു	-9.24013
▁അറ	-9.2411
ിലേക്ക	-9.24185
▁സാങ്കേതിക	-9.24232
ല്ലാതെ	-9.2431
പിടി	-9.24352
വച്ചു	-9.2436
മേഖല	-9.24494
േക്കും	-9.24516
▁ഗു	-9.2453
▁തിരു	-9.24559
▁വിളിച്ച	-9.24597
▁വിവര	-9.24651
▁നികുതി	-9.24707
ുകളെ	-9.24854
വേദന	-9.24858
▁B	-9.24972
▁പങ്കെടുക്ക	-9.25103
ശേഖര	-9.25134
തന്ത്ര	-9.25168
ലക്ഷ്മി	-9.25229
▁g	-9.25275
▁പരിശീലന	-9.25304
▁ബല	-9.25434
▁ആത്മ	-9.25494
▁മണ്ണ	-9.25651
▁കിലോ	-9.25877
▁കടുത്ത	-9.25883
▁അവതരിപ്പിച്ച	-9.25902
▁പിടി	-9.25934
▁is	-9.2594
▁എഴു	-9.25959
െത്തിയത്	-9.26014
▁പരസ്യ	-9.26035
കാന്	-9.26069
ിലധികം	-9.26151
രീതി	-9.2633
▁വീണ	-9.26434
മായിരിക്കും	-9.26441
ക്കാണ്	-9.2649
▁ക്യാ	-9.26558
▁The	-9.26626
▁ചേര	-9.26673
ക്കെട്ട	-9.26706
▁അതിന്റെ	-9.26732
▁പ്രേക്ഷക	-9.26748
▁അതേ	-9.26773
▁ഇതോടെ	-9.26773
▁ദാ	-9.26811
▁കഴിവ	-9.27029
▁പിണറായി	-9.27112
▁ചെന്നൈ	-9.27172
''	-9.27188
▁100	-9.27214
ക്കുന്നു	-9.27247
യല്ല	-9.27323
രുവ	-9.27327
▁മുഖ്യ	-9.27353
▁സൗ	-9.27417
▁ഒരുക്കിയ	-9.27439
കഴിഞ്ഞ	-9.2745
ചിത	-9.27503
▁D	-9.27569
ുകളിലെ	-9.27599
ation	-9.27621
▁രീതിയില	-9.27663
ാതി	-9.2768
യാത്ര	-9.27682
ശേരി	-9.27731
▁ഡയ	-9.27797
▁വ്യാപാര	-9.27845
▁സുരക്ഷാ	-9.27863
▁ദിവസവും	-9.27902
ന്മാര	-9.2799
ുണ്ടാകും	-9.28033
പൂർ	-9.28233
▁''	-9.28245
▁ആരോപിച്ച	-9.28339
ട്ടോ	-9.28403
▁സ്വയം	-9.285
▁ഗോള	-9.285
▁ഇതിൽ	-9.28566
▁കൃത്യമായ	-9.28576
▁22	-9.28583
ne	-9.28712
▁നേതാക്കള	-9.28955
ൊട	-9.29033
▁അന്ന	-9.29061
വ്യക്ത	-9.29093
▁സ്ഥാപന	-9.29212
കളുമായി	-9.29231
വിട്ട	-9.29247
ഥാന	-9.29247
▁ഇതിന്റെ	-9.29273
പ്പെടുന്നു	-9.29319
തായും	-9.29336
യെയും	-9.29384
▁ഇരുപത	-9.29554
▁സുഹൃത്ത	-9.29576
▁ഭാഷ	-9.29639
▁ചെയ്ത്	-9.29651
▁de	-9.29713
▁മുടി	-9.29825
▁മെഡിക്കൽ	-9.29827
▁മല്	-9.29843
വിരുദ്ധ	-9.29869
ate	-9.30066
▁എട്ടു	-9.30122
ത്തര	-9.30174
ക്കൂട്ട	-9.30201
▁ഏതു	-9.30257
▁ചേ	-9.30306
പതി	-9.30339
▁അപ്പ	-9.30465
▁എത്തുന്ന	-9.30481
▁വിട്ടു	-9.30568
നിന്ന	-9.30575
▁ഗ്രൂപ്പ	-9.30585
ul	-9.3066
▁നീക്കം	-9.30678
▁അധ്യക്ഷ	-9.30707
കൊണ്ട	-9.30762
▁മുന്നിൽ	-9.30822
▁ചുറ്റ	-9.30823
▁ഏഴു	-9.30891
▁സുഖ	-9.30921
▁അക്കൗണ്ട	-9.30959
▁പങ്കാളി	-9.30971
ായാലും	-9.30983
▁സമയത്ത്	-9.30987
A	-9.31071
▁ശിക്ഷ	-9.31093
മൂ	-9.31181
സൂ	-9.31212
തല്ല	-9.31252
▁പിടികൂട	-9.31296
▁മുഹമ്മദ്	-9.31339
▁വെടി	-9.31481
▁ലീ	-9.31559
രിക	-9.31608
▁ആവശ്യപ്പെട്ടു	-9.31724
ാനു	-9.31733
▁എൻജിന	-9.31765
▁എത്തി	-9.31821
ാലയ	-9.31847
ുമായിരുന്നു	-9.31909
▁ഒന്നും	-9.31928
▁രോഗം	-9.31947
▁ഫോൺ	-9.32038
▁രാമ	-9.32044
▁ഭയ	-9.32073
▁റിലീസ	-9.32121
ജ്ജ	-9.32198
ുരു	-9.32208
▁പറഞ്ഞത്	-9.32244
▁അവസര	-9.32255
▁മൊഴി	-9.32316
▁ചോദിച്ച	-9.32317
▁തിരിച്ച	-9.32344
▁പോലീസ	-9.32384
ിക്കാനുള്ള	-9.32405
▁എയർ	-9.32421
ിക്കണം	-9.32712
▁തയാറാക്ക	-9.32724
▁വസ്ത്ര	-9.3275
▁H	-9.32772
ക്രീ	-9.32792
▁പുരുഷ	-9.32883
▁ടൈ	-9.32972
▁പ്രതികരണ	-9.32999
▁500	-9.33032
▁പ്രശസ്ത	-9.33133
▁തിരിച്ചറിയ	-9.33191
▁താഴെ	-9.33263
▁സമിതി	-9.33278
▁l	-9.33278
▁ടെസ്റ്റ	-9.33356
▁കാണാന	-9.3341
▁ദോഷ	-9.33421
▁തൂ	-9.33427
▁കൂട്ടി	-9.33561
▁ഘട്ട	-9.33561
▁ഇല	-9.33581
ഡീ	-9.33629
പ്പെടുന്നത്	-9.33692
▁പരാജയ	-9.33785
▁കെട്ടിട	-9.33807
▁17	-9.33862
▁നിരക്ക	-9.33893
▁മുന്നോട്ടു	-9.33947
ുമ്പോഴും	-9.33989
▁മത	-9.33998
▁കഴിക്കുന്ന	-9.34042
▁മിക്ക	-9.34049
▁ചീഫ്	-9.34088
▁ക്രമ	-9.34127
▁അനുവദിക്ക	-9.34172
▁യൂണിറ്റ	-9.34175
▁ഇരുവരും	-9.34244
▁അര്	-9.34281
▁അധികൃതര	-9.34303
▁മൽസര	-9.34304
നേഹ	-9.34348
ായിരിക്ക	-9.34421
▁അധ്യാപക	-9.34434
▁ബന്ധുക്കള	-9.34437
▁മാറിയ	-9.34578
▁ഡൽഹി	-9.34696
▁പച്ചക്കറി	-9.34697
▁നിൽക്കുന്ന	-9.34812
▁കർഷക	-9.34829
▁2016	-9.34844
▁കുടി	-9.34847
▁ഗുരുതര	-9.34857
ുപോയ	-9.3507
ുമില്ല	-9.3509
▁നിലപാട്	-9.35137
▁നാടക	-9.35142
▁ദൈവ	-9.35232
▁പരിഹാര	-9.35238
▁ബഹ	-9.35254
▁കഴിഞ്ഞു	-9.35268
െണ്ണ	-9.35306
▁കുട	-9.35348
▁ട്രംപ്	-9.35352
▁വിശേഷ	-9.35373
▁ഹരി	-9.35415
ത്തിന്റെയും	-9.35478
▁മേധാവി	-9.35487
പൂര്	-9.35558
▁ആശങ്ക	-9.35623
▁സ്വീകരിച്ച	-9.35624
▁പോസ്റ്റ്	-9.35628
▁മോശ	-9.35743
ുണ്ടാകുന്ന	-9.35772
▁പാട്ടു	-9.35844
▁കൃഷ്ണ	-9.35984
▁അരി	-9.35997
▁രൂപയുടെ	-9.36003
▁കോൺഗ്രസ്	-9.36017
വുമ	-9.36043
▁ക്യാമറ	-9.36155
ter	-9.36223
മില്ലാതെ	-9.36225
ഭരണ	-9.36283
ha	-9.36321
▁വിറ്റ	-9.36417
▁സൈനിക	-9.3647
ുകളില	-9.3649
▁കൊടുത്ത	-9.36635
▁കേരളത്തിലെ	-9.36946
ജാ	-9.3696
ver	-9.37133
▁ഒന്നാം	-9.37279
പ്പോഴാണ്	-9.37283
കക്ഷി	-9.37304
കുള	-9.37306
▁said	-9.37358
ുണ്ടെന്ന്	-9.37422
▁സുഹൃത്തുക്കള	-9.37493
ചിത്ര	-9.37519
▁ക്രിസ്	-9.37583
▁ഓട	-9.3762
▁സന്ദേശ	-9.37664
▁ഒരേ	-9.37681
▁പലരും	-9.37741
▁ക്വ	-9.37862
▁യുവാവ	-9.37921
▁തുറന്ന	-9.38003
▁മുൻപ്	-9.38129
▁വേദി	-9.38241
ക്കൂറ	-9.38254
മുണ്ടാക	-9.38324
▁നീള	-9.38325
ദർശന	-9.38329
▁അന്ന്	-9.38334
▁ആരോപണ	-9.38435
▁സംവിധായകന്	-9.38475
ിക്കാം	-9.38478
▁കാര്യങ്ങള	-9.38487
മരുന്ന	-9.38516
പ്രതി	-9.38539
ജീവിത	-9.38554
ത്തേക്ക്	-9.38573
▁നേതൃത്വത്തില	-9.3859
ഉ	-9.38638
▁സ്വഭാവ	-9.38905
▁വീഡിയോ	-9.3899
▁ആശയ	-9.39158
റുകൾ	-9.39188
▁ചെയ്യാൻ	-9.39238
ത്വം	-9.3925
▁മമ്മൂട്ടി	-9.39264
പിടിച്ച	-9.39297
▁നിലവിൽ	-9.39331
മാരെ	-9.39344
ുവെന്ന	-9.39354
▁21	-9.39461
▁വകുപ്പ്	-9.39588
ദിവസം	-9.39634
ക്കുകയാണ്	-9.39738
▁അയച്ചത്	-9.39758
ുമായുള്ള	-9.39837
സൈറ്റ	-9.39851
▁കണ്ടെത്തി	-9.39896
▁വിളിച്ചു	-9.399
▁ഫലം	-9.39951
▁വ്യായാമ	-9.39954
▁ഭാഗത്ത	-9.40023
▁അതുകൊണ്ട്	-9.40027
യുണ്ടായ	-9.40075
▁പ്രസംഗ	-9.40095
▁വിഭാഗം	-9.40141
▁ആരാധ	-9.40161
തായിരുന്നു	-9.40168
▁തീര്	-9.40233
ോളജി	-9.40244
▁ഇപ്പോഴും	-9.40341
▁താരങ്ങള	-9.40347
▁നിമിഷ	-9.40374
▁എന്തു	-9.4038
ുന്നതിനും	-9.40393
▁പഠനം	-9.40458
I	-9.40587
ഓ	-9.40592
ുകയോ	-9.40594
സാന്നിധ്യ	-9.40648
▁വിട്ട	-9.40912
▁അദ്ദേഹത്തിന്റെ	-9.40919
ുണ്ടെങ്കിലും	-9.40943
▁കൊല്ലപ്പെട്ട	-9.41048
▁വിവരങ്ങള	-9.41071
▁നേതൃത്വം	-9.41072
▁60	-9.41176
▁പ്രതീക്ഷിക്ക	-9.41179
▁വിജയം	-9.412
▁പഠിച്ച	-9.41217
▁സുനി	-9.41221
ുമ്പോഴ	-9.4125
▁എണ്ണം	-9.41264
േഴ്സ്	-9.41336
▁ആരാധകര	-9.41349
▁എൽ	-9.41355
▁പാട്ട്	-9.4152
▁40	-9.41591
മാസ	-9.41658
▁ആയി	-9.41669
▁ആഴ്ച	-9.41682
▁ആഹാര	-9.41683
മാരും	-9.417
▁വിട	-9.41721
ദാന	-9.41764
▁പ്രവർത്തിക്ക	-9.41858
▁അഞ്ച്	-9.4188
▁വച്ച്	-9.41921
▁മൂന്നാം	-9.42031
ത്തിനിടെ	-9.42053
res	-9.4211
മാണെന്ന്	-9.42115
സവ	-9.42197
▁ആദ്യമായി	-9.4223
ിനെയും	-9.42357
▁സൂക്ഷിക്ക	-9.42491
യുമായ	-9.42566
me	-9.42596
▁താഴ	-9.42598
▁സുരക്ഷ	-9.42691
▁മോദി	-9.42754
മാസം	-9.42911
▁വിദഗ്ധ	-9.42936
ുടേത	-9.4294
▁കൊലപാതക	-9.43073
ഘടന	-9.43155
▁കൺ	-9.43188
എൻ	-9.43282
▁റണ്	-9.43415
▁പുറമെ	-9.43476
വായ	-9.43523
▁ഉണ്ട്	-9.43641
വുമായ	-9.43656
ers	-9.43751
▁ഘടക	-9.43764
▁രഹസ്യ	-9.43906
▁വ്യവസായ	-9.43906
കളില	-9.4392
യൊക്കെ	-9.43982
ട്രി	-9.44203
എൽ	-9.4425
ബര്	-9.44316
▁താന്	-9.44411
▁റിപ്പോർട്ട	-9.44435
▁ചിത്രത്തിലെ	-9.4444
▁വൈകി	-9.44506
▁നേതാവ്	-9.44514
▁by	-9.44585
▁സജീവ	-9.44631
ത്തകര	-9.44647
ാണെങ്കിലും	-9.44859
പെട്ട	-9.4491
ട്രോള	-9.45031
▁സുപ്രീം	-9.45064
▁സിപിഎം	-9.45065
▁മുഴുവൻ	-9.4521
ബാധ	-9.45218
▁നോക്കിയ	-9.45273
കൾക്കും	-9.45286
ക്കുറവ	-9.4529
▁പ്രത്യേകത	-9.45296
▁ബാങ്കുകള	-9.45322
▁ലക്ഷ്യ	-9.45362
▁ഉറക്ക	-9.45387
▁സ്ഥലം	-9.45458
▁അവസരം	-9.45482
▁പരിഹരിക്ക	-9.45503
▁ഇതിന്	-9.45538
▁സ്ഥിതി	-9.45562
ല്ലേ	-9.45779
▁ജനുവരി	-9.45796
▁ബിസിനസ	-9.45797
lo	-9.4584
▁ഉദ്യോഗസ്ഥർ	-9.45891
▁നേരെ	-9.45919
▁രാജ്യാന്തര	-9.45942
▁അടങ്ങിയ	-9.45964
പാല	-9.46079
▁ഒട്ടേറെ	-9.46089
▁രേഖപ്പെടുത്ത	-9.46143
ൊന്നു	-9.46197
▁രാജ്യങ്ങള	-9.46224
കിട	-9.46231
▁എങ്കിലും	-9.46237
▁ട്രെയിന	-9.46241
യുമാണ്	-9.46289
ak	-9.46586
▁പോര	-9.4667
▁ചികിൽസ	-9.4668
യെടുത്ത	-9.46694
ിറങ്ങിയ	-9.46796
▁പരിശോധിക്ക	-9.46976
▁ഇക്കാര്യം	-9.46977
▁ദിവസങ്ങള	-9.47002
ുവെന്ന്	-9.47058
▁കുട്ടികൾ	-9.4707
ക്കാരുടെ	-9.47104
▁ഓർ	-9.47109
നുസരിച്ച്	-9.47123
▁ഇവരെ	-9.47133
▁നടത്തിയത്	-9.47137
▁പിൻ	-9.4716
▁സാധിക്കും	-9.4727
നട	-9.47295
താണു	-9.47327
▁വീട്ടില്	-9.47378
ത്തോട്	-9.47435
▁ഭര്	-9.47471
▁ഡോക്ടർ	-9.47573
▁ആൻഡ്	-9.47598
▁വികസന	-9.47722
▁ട്രംപ	-9.47763
ാണെങ്കിൽ	-9.47793
▁ഇത്തവണ	-9.479
ുകയാണെന്ന	-9.47935
െടുക്കുന്ന	-9.47935
▁വന	-9.47963
▁രാജ്യത്തെ	-9.4802
▁ബാക്കി	-9.48022
▁അവര	-9.48042
▁പരിഗണിക്ക	-9.48172
കുമാര്	-9.48184
വിനെ	-9.48288
▁സ്റ്റേഷന	-9.4832
▁കമ്മിറ്റി	-9.48322
all	-9.48339
▁നിൽക്ക	-9.48353
▁ഉന്നത	-9.48356
▁ചെയ്	-9.48392
▁എല്ലാവരും	-9.48468
▁നൃത്ത	-9.48477
▁ഫോട്ടോ	-9.48502
ന്റേത	-9.48514
▁കൊള	-9.48601
▁എത്തിച്ച	-9.4865
പൊ	-9.48692
▁കുഞ്ഞു	-9.48763
▁with	-9.48774
um	-9.48814
▁ഉത്തമ	-9.4882
ുണ്ടെന്നും	-9.48828
▁മറ്റും	-9.48845
ത്തന്നെ	-9.48921
▁ബസ്	-9.48942
▁ഉദ്യോഗസ്ഥ	-9.48986
▁സഭ	-9.49084
കരിച്ച	-9.49099
ുകാരന	-9.49103
▁വളര്	-9.49129
▁മനസ്സില	-9.49134
യാകും	-9.49164
▁ബാധിക്ക	-9.49174
▁തള്ളി	-9.49219
▁സംഭവിച്ച	-9.49378
ത്താവ	-9.49422
▁എട്ട	-9.49481
▁ചെയ്യുന്നു	-9.49505
▁എച്ച്	-9.49509
ിലേക്കുള്ള	-9.49516
80	-9.49517
▁ആരും	-9.49567
▁മറ്റുള്ളവര	-9.49574
▁സ്ഥാനത്ത	-9.49587
▁as	-9.49588
▁ചീ	-9.49633
▁സന്ദര്	-9.49689
ാറില്ല	-9.49736
▁റൂ	-9.49784
ശേഷി	-9.49794
▁ഗുരു	-9.49831
▁തിരികെ	-9.4984
നിന്നും	-9.49852
▁നിങ്ങളുടെ	-9.50135
ുവിന്റെ	-9.50145
സിനെ	-9.50162
▁ലക്ഷ്യം	-9.50252
▁ഒപ്പ	-9.50333
തിനാല	-9.50337
വ്യാപ	-9.50478
ുന്നതിനുള്ള	-9.50482
ിക്കുകയായിരുന്നു	-9.50499
ചന്ദ്ര	-9.50614
▁യുഎസ്	-9.50705
▁മോഹന്	-9.50757
▁വിൽപ്പന	-9.50788
▁കയ്യേറ്റ	-9.50808
▁കാര്യങ്ങള്	-9.51011
▁ന്യൂസ	-9.5112
പ്രകാരം	-9.51132
യെല്ലാം	-9.51159
കളിലെ	-9.51213
ot	-9.51218
▁നിയന്ത്രിക്ക	-9.51223
▁അല്ല	-9.5123
▁കടന്ന	-9.51251
▁വയറ	-9.51262
▁was	-9.51283
▁ഡ്ര	-9.51347
▁പൂജ	-9.5135
▁കോളജ്	-9.51394
▁ഉമ്മ	-9.51395
▁തുറന്നു	-9.51581
▁ഓട്ടോ	-9.51599
ദേഹ	-9.51671
ഛ	-9.51687
രാഷ്ട്ര	-9.5169
ുണ്ടാ	-9.5176
▁ഉദ്ഘാടന	-9.51844
▁നാള	-9.51847
▁ആരോപണം	-9.51855
ow	-9.51857
▁ഉപയോഗിച്ച്	-9.51895
▁കയറ	-9.52026
ാതിരുന്ന	-9.52144
മായിരുന്ന	-9.52195
▁റോഡ്	-9.52218
▁സിനിമയില്	-9.52249
▁28	-9.52277
▁മൊ	-9.52279
ഗതി	-9.52345
▁ചിത്രത്തില്	-9.52383
പുറ	-9.52445
▁പ്രചാരണ	-9.52476
▁മനസ്സിലാക്ക	-9.52504
T	-9.52541
▁റീ	-9.52674
▁മാധ്യമങ്ങള	-9.52783
▁ടെക്	-9.52874
▁ശ്രമിക്ക	-9.52893
▁ഇന്ത്യയിൽ	-9.52899
ഭേദ	-9.52903
▁ചോദിക്ക	-9.52992
▁കരുതുന്ന	-9.53004
▁ഉടമ	-9.53006
പോക	-9.53008
▁അനുവദിച്ച	-9.53099
ിട്ടുണ്ടെന്ന	-9.53109
▁നേ	-9.53167
ലോക	-9.5319
ay	-9.5324
▁ആഭ്യന്തര	-9.53257
ക്കിടെ	-9.53291
▁കാലത്ത്	-9.53317
▁വേണമെന്ന	-9.53391
കരിക്ക	-9.53402
വഹിച്ച	-9.53446
▁തകര്	-9.53468
▁പേരില്	-9.53522
▁ബോധ	-9.53543
▁സൗഹൃദ	-9.53737
ച്ഛ	-9.53739
ഥികള	-9.53769
▁നിർമിച്ച	-9.53788
സ്ഥിതി	-9.5379
▁പുറത്തിറങ്ങ	-9.53816
▁നേടി	-9.53856
▁ധാരാളം	-9.53891
90	-9.53924
▁പരിധി	-9.53927
▁ഓടി	-9.5397
▁പ്രവാസി	-9.54026
om	-9.54029
▁പാടിയ	-9.54145
ിനായി	-9.54146
▁ആദ്യത്തെ	-9.54151
▁തൊഴിൽ	-9.5421
ണമെന്നു	-9.54231
വേദ	-9.54517
47	-9.54566
▁at	-9.54658
▁ഡല്	-9.5467
▁യുദ്ധ	-9.54721
▁പശ്ചാത്തല	-9.54851
▁തങ്ങളുടെ	-9.54888
ില്ലെന്നു	-9.55097
▁കെട്ടി	-9.55161
▁പെട്ട	-9.55291
▁വിമാനത്താവള	-9.55495
▁ഗൃഹ	-9.55499
ഏകദേശം	-9.55552
▁തിരിച്ചടി	-9.55578
▁കേള	-9.55664
▁രാജി	-9.55669
ങ്ങളായി	-9.55777
വർഷ	-9.55798
▁മധുര	-9.55821
▁പീ	-9.55888
▁ചൂണ്ടിക്കാട്ടി	-9.55912
▁എന്നതാണ്	-9.55955
കളിലൂടെ	-9.55968
▁മണ്ഡല	-9.55983
മാണെന്നും	-9.56046
▁പരീക്ഷണ	-9.56081
▁ശേഷി	-9.56126
▁എക്സ്	-9.56142
റ്റിക്	-9.56219
മാണിത്	-9.56229
ിഷ്ട	-9.56254
▁വാങ്ങി	-9.56341
▁പോലുള്ള	-9.56636
▁തമിഴ്നാട്	-9.56699
▁ആയിരുന്നു	-9.56704
കേന്ദ്ര	-9.56942
and	-9.5696
▁പ്രസിഡന്റ	-9.56962
യ്ക്കുള്ള	-9.5697
ുകൾക്ക്	-9.57011
▁ലീഗ	-9.57041
▁അറിഞ്ഞ	-9.57196
▁പള്ളി	-9.57207
വെള്ള	-9.57267
▁പച്ച	-9.57285
▁പിടിച്ചു	-9.57304
▁കൊട	-9.57312
▁ഇരട്ട	-9.57393
▁ജനിച്ച	-9.57407
day	-9.57423
▁പുരസ്കാര	-9.57455
▁അവരെ	-9.57497
പ്പോഴും	-9.57573
▁സാമ	-9.57582
▁കയറി	-9.57595
ിൽനിന്ന്	-9.57607
ാവുന്നതാണ്	-9.57725
▁കല്ല	-9.5774
▁പുസ്തക	-9.57765
▁അന്വേഷിക്ക	-9.57786
▁ക്രിക്കറ്റ	-9.57792
▁അഭിനയിക്ക	-9.57925
▁ഉയർത്ത	-9.58051
▁വ്യക്തമായ	-9.58075
ഔ	-9.58116
ദോഷ	-9.58149
▁ഉണ്ടാകുന്ന	-9.58166
▁പ്രകാരം	-9.5824
ത്തിലേക്കു	-9.58307
▁തിരക്കഥ	-9.58373
▁ലാഭ	-9.58407
▁പോളി	-9.58409
▁ധരിക്ക	-9.58431
ിലേയ്ക്ക്	-9.58485
ort	-9.58602
▁പരിശോധിച്ച	-9.58615
▁ബാധിച്ച	-9.58674
▁23	-9.58788
▁ഓഫ	-9.58838
▁മധ്യ	-9.58872
പ്പള്ളി	-9.58881
▁നോക്കി	-9.58904
മന്ത്രാലയ	-9.5893
രക്ഷ	-9.58938
പ്രദേശ	-9.58974
മേള	-9.59037
▁ശുഭ	-9.59133
▁പലപ്പോഴും	-9.59169
തെന്ന	-9.5927
▁ഇന്ധന	-9.59319
ശ്രീ	-9.59378
ചെയ്യ	-9.59386
▁മാതാപിതാക്കള	-9.59453
▁സിങ്	-9.59502
▁ആശുപത്രിയിൽ	-9.5954
ആര്	-9.59575
▁പൂർത്തിയാക്ക	-9.59622
▁ത്രി	-9.59714
▁ചിരി	-9.59722
▁ചെയ്യാന്	-9.59725
ear	-9.59761
▁വിതരണം	-9.59791
▁അടച്ച	-9.59807
▁എന്നിവര്	-9.59861
▁പിന്നീട	-9.59865
▁കേസിൽ	-9.59898
▁പ്രകാശ	-9.60039
െപ്പോലെ	-9.6013
▁പകുതി	-9.60134
▁പ്രാധാന്യ	-9.60153
▁സൃഷ്ടിക്ക	-9.60155
▁വ്യക്തമാക്കിയ	-9.60437
▁ശ്രമം	-9.60452
▁ഗർഭ	-9.60473
▁ഒരുപാട്	-9.6048
ക്കുറി	-9.60496
വർഷം	-9.6054
▁ബസ	-9.60566
▁കേരളത്തിൽ	-9.60697
▁തീയതി	-9.60811
▁കാത്തിരിക്ക	-9.60924
▁മുന്നറിയിപ്പ	-9.60979
▁മാറ്റിയ	-9.6101
▁പത്ര	-9.61015
യോടു	-9.61124
▁2015	-9.61172
▁സംസാരിച്ച	-9.61197
▁വാങ്ങിയ	-9.61336
▁ബേ	-9.61465
▁മുസ്	-9.61579
▁പ്രതികരിച്ച	-9.61756
▁ആത്മഹത്യ	-9.61836
മുണ്ടാ	-9.6184
പ്രവർത്തക	-9.61905
▁രാശി	-9.61994
ശ്ച	-9.62324
▁നടന	-9.62336
ക്കേസ	-9.62348
▁തന്ന	-9.62349
▁വ്യാഴ	-9.62349
▁നിർമിക്ക	-9.62374
ത്തെക്കുറിച്ച്	-9.62521
▁വിശ്വ	-9.62529
രുതെന്ന	-9.62547
▁എത്തിയത്	-9.62577
▁തമ്മിലുള്ള	-9.62643
▁വിവരങ്ങൾ	-9.62834
▁അക്കാദമി	-9.62875
▁ജനറൽ	-9.63055
▁ജന്മ	-9.63112
സിറ്റി	-9.63143
▁ആക്	-9.63187
im	-9.63221
യ്ക്കായി	-9.63258
▁ദീപ	-9.63303
▁ഉടൻ	-9.63347
▁വിക്കറ്റ	-9.63388
▁പുഴ	-9.63405
▁മൃതദേഹം	-9.63521
പ്രദ	-9.63656
▁വൈദ്യ	-9.63695
▁ആകെ	-9.63728
ve	-9.63917
▁വരെയുള്ള	-9.64057
സംഘ	-9.64153
ട്യൂ	-9.64268
▁താൽപര്യ	-9.64278
▁ലഹരി	-9.6428
▁വോ	-9.64282
▁ഡോക്ടറ	-9.64291
▁സിനിമയിൽ	-9.64365
▁അനുഭവപ്പെട	-9.64411
▁പങ്ക	-9.64588
▁ഇന്ത്യയിലെ	-9.64742
▁എത്തുന്നത്	-9.64752
▁കാന്	-9.6479
▁അധികൃതർ	-9.64808
▁ഞെട്ടി	-9.64823
▁സൂപ്പ	-9.65033
കളെയും	-9.65159
▁മാത്യു	-9.65167
ോടുള്ള	-9.65197
▁അക്രമ	-9.6521
▁കണ്	-9.65304
നോട്ട	-9.65318
▁കൗണ്	-9.65321
പോയി	-9.65325
▁ഹോട്ടല	-9.65371
▁കോൺഗ്രസ	-9.65522
▁പ്രകൃതി	-9.65529
▁സൂപ്പർ	-9.65574
▁ശേഷമാണ്	-9.65605
▁വെല്ലുവിളി	-9.657
▁നിരോധന	-9.657
▁നിശ്ചയ	-9.657
▁ആവേശ	-9.65719
▁വിളിക്ക	-9.65734
▁ധനുഷ	-9.65747
ിനെക്കുറിച്ച	-9.65786
നാള	-9.65861
▁ഇവര	-9.66052
▁തുടർന്നു	-9.66165
com	-9.66289
▁മൊബൈൽ	-9.66418
▁ഉൾപ്പെടെ	-9.6652
▁അയാള	-9.66531
▁പരമാവധി	-9.66599
▁എന്നിങ്ങനെ	-9.666
▁ജീ	-9.66603
▁ഉണ്ടാവ	-9.66807
▁ക്രൂ	-9.66823
▁സൗദി	-9.66824
▁മോഹ	-9.67049
▁27	-9.67319
▁ജോസഫ്	-9.67325
▁സന്താന	-9.6751
▁കേൾക്ക	-9.67522
▁എവിടെ	-9.67529
▁തുടർന്ന	-9.67692
▁പിടിക്ക	-9.67768
▁സൗന്ദര്യ	-9.67872
▁രൂക്ഷ	-9.67873
ങ്ങളിലൂടെ	-9.67883
▁ശുദ്ധ	-9.67954
▁എഴുതിയ	-9.67958
▁കാണാം	-9.68045
▁അഴിമതി	-9.68055
▁എറണാകുളം	-9.68055
▁ചൊവ്വ	-9.68055
▁കുട്ടികളെ	-9.681
ഗ്രസ്	-9.68133
▁con	-9.68161
▁ചോദിച്ചു	-9.68304
▁സിറ്റി	-9.6831
▁നരേന്ദ്ര	-9.68423
ke	-9.68488
▁അതിൽ	-9.68517
ിട്ടില്ലെന്ന	-9.6853
കൊടുക്ക	-9.68694
▁പീഡന	-9.68792
▁പാലക്കാട്	-9.69009
▁സബ്	-9.69057
▁ദൂര	-9.69123
▁വിഷമ	-9.69261
▁തീവ്ര	-9.69348
ില്ലാതെ	-9.69405
▁ഔദ്യോഗിക	-9.69532
▁ഒരിക്കലും	-9.69532
▁നിലവാര	-9.696
▁സിനിമയിലെ	-9.69602
▁യാത്രക്കാര	-9.69693
ഗാന	-9.69702
▁തിരഞ്ഞെടുക്ക	-9.69719
ശൈലി	-9.69726
താക	-9.69764
est	-9.69765
▁നിലയിൽ	-9.69864
▁വെട്ടി	-9.69867
▁ദുരിത	-9.70087
▁സംഘടിപ്പിച്ച	-9.70093
▁പ്രേമ	-9.7015
▁വളർച്ച	-9.70298
▁നിർത്ത	-9.70316
പ്രവര്	-9.70442
▁di	-9.70495
ഭാഷ	-9.70504
പ്പെടുത്തുന്ന	-9.70508
▁മഞ്ജു	-9.70516
one	-9.70558
▁സീന	-9.70572
ൊപ്പം	-9.706
▁കൊഴുപ്പ	-9.70655
സാഹ	-9.70796
ect	-9.7082
▁സൗജന്യ	-9.70843
▁വനിതാ	-9.71029
▁ഓർമ	-9.71034
▁യുഡിഎഫ	-9.71035
▁നിയമന	-9.71038
▁നിന്നാണ്	-9.71061
▁ഒക്	-9.71089
▁സെറ്റ	-9.71122
▁ചെയ്യാന	-9.71123
▁പൂർണമായ	-9.71188
▁സംവിധായകന	-9.7121
▁സമ്മേളന	-9.71221
▁എംഎൽഎ	-9.71221
ാവകാശ	-9.71222
▁മീഡിയ	-9.71253
ശുദ്ധ	-9.71338
▁എപ്പോഴും	-9.71556
▁എളുപ്പ	-9.716
▁ശമ്പള	-9.71607
ുന്നുവെന്ന	-9.71737
▁ദൃശ്യങ്ങള	-9.7179
▁മൃഗ	-9.71794
▁വിനോദ	-9.718
▁സർക്കാരിന്റെ	-9.71803
ടങ്ങിയ	-9.71822
▁ചലച്ചിത്ര	-9.71981
▁നാഴിക	-9.71982
▁വൃക്ക	-9.71985
ഞ	-9.71991
▁അഭിമുഖ	-9.72005
വിമര്	-9.72148
▁പ്രഖ്യാപന	-9.72171
▁ഒന്നര	-9.72172
99	-9.72238
▁വായ്പ	-9.72289
▁ബാബു	-9.72336
പത്ര	-9.72357
▁കണ്ടെത്തിയത്	-9.72364
▁ചെയ്തിരുന്നു	-9.72403
▁കാണിച്ച	-9.72419
▁വിപണിയില	-9.72461
▁അസുഖ	-9.72556
▁സംഭവിക്ക	-9.72796
▁2014	-9.72939
േക്കാം	-9.7294
▁വ്യാപക	-9.72944
▁ക്യാംപ	-9.72981
▁കൊറിയ	-9.73002
▁ശക്ത	-9.7301
േഷ്യ	-9.73027
▁ഭർത്താവ	-9.73131
ുന്നതിനിടെ	-9.73132
▁നന്ദി	-9.73155
വുമാണ്	-9.73197
▁വ്യാജ	-9.73326
▁കിട്ടുന്ന	-9.73336
▁മീന	-9.73388
▁വൈകിട്ട്	-9.73422
ഘോഷ	-9.73467
▁മിനി	-9.73536
പെട	-9.73611
▁ഭാവി	-9.73674
▁നേതാവ	-9.7371
▁ജില്ലയിലെ	-9.7379
▁സഞ്ചരിക്ക	-9.73907
▁വീഴ്ച	-9.74051
▁ഗോവ	-9.7406
▁ജനങ്ങള	-9.74077
▁ഉറങ്ങ	-9.74156
▁നിയമസഭാ	-9.7418
ഗ്ഗ	-9.74182
▁രവി	-9.74212
▁സുരക്ഷിത	-9.74234
ങ	-9.74255
ഫൈ	-9.7443
ബ്ബ	-9.7445
▁വാഹനങ്ങൾ	-9.74475
▁സംരക്ഷണ	-9.74496
▁സാധിച്ച	-9.74518
▁പേടി	-9.74663
▁മനസിലാക്ക	-9.74683
▁മികവ	-9.74725
▁ബോർഡ	-9.74786
▁ഇൗ	-9.74883
▁26	-9.74893
▁രീതിയിൽ	-9.74928
ഭാഗം	-9.75005
യാണെന്ന്	-9.75062
▁അന്നു	-9.75083
▁കിലോമീറ്റർ	-9.75275
▁സ്ഥാനാർഥി	-9.75277
▁ഇക്കാര്യത്ത	-9.75282
ുമ്പോഴാണ്	-9.75295
ങ്ങളുമായി	-9.75349
ുവാന്	-9.7535
M	-9.75432
േട്ടന	-9.75468
▁റിയാ	-9.7547
ാരംഭ	-9.75478
ുവെന്നും	-9.75548
ഃ	-9.7567
▁പരുക്കേറ്റ	-9.75741
▁പ്രശ്നങ്ങൾ	-9.75815
▁കള്ള	-9.75839
▁നമ്മള	-9.75902
▁അത്തര	-9.76032
ിക്കപ്പെട്ട	-9.76095
▁അസാധുവാക്ക	-9.76266
▁എഴുതി	-9.76305
രാഗ	-9.76518
▁തോന്നിയ	-9.76704
▁നഷ്ടപ്പെട്ട	-9.76802
▁വായിക്ക	-9.76871
▁കുട്ടികളുടെ	-9.77005
മാരായ	-9.7704
▁സുരേഷ്	-9.77065
▁കോട്ടയം	-9.77066
ലേറ്റ	-9.77088
▁ശരിയായ	-9.77183
▁സാഹചര്യത്തില	-9.77214
▁റഷ്യ	-9.77259
▁ആലപ്പുഴ	-9.77266
19	-9.77273
▁എതിർ	-9.77277
▁വെച്ച	-9.77455
▁മാലിന്യ	-9.77468
ക്രിയ	-9.7751
▁അടക്കമുള്ള	-9.77687
▁തുടങ്ങുന്ന	-9.77874
യുണ്ടാകും	-9.77979
തിരുവനന്തപുരം	-9.78059
▁31	-9.7806
▁വൈദ്യുതി	-9.78074
▁സംരക്ഷിക്ക	-9.78077
▁ശേഷമ	-9.78087
തുടങ്ങ	-9.78091
▁സൈന്യ	-9.78105
▁വാഹനങ്ങള	-9.78123
op	-9.78204
▁പുറത്തിറങ്ങിയ	-9.78226
▁പോരാട്ട	-9.78277
ശക്തി	-9.7828
ലക്ഷം	-9.78349
മുട്ട	-9.7844
▁അവധി	-9.78473
സമിതി	-9.78491
ധാര	-9.78522
▁1000	-9.78621
▁ഭക്ഷ്യ	-9.78888
▁പുറമേ	-9.78888
▁നൽകാൻ	-9.78913
ഷിപ്പ	-9.78918
▁ജോയി	-9.78929
▁ചിത്രത്തിൽ	-9.79056
▁ഏറ്റെടുത്ത	-9.79096
▁ശസ്ത്രക്രിയ	-9.79296
ment	-9.79317
▁നാളെ	-9.79375
▁മാർഗ	-9.79393
ത്രീ	-9.79418
തെന്നാണ്	-9.79529
ുന്നതിനായി	-9.79551
നാരായണ	-9.79556
െതിരെ	-9.79613
▁നിയമസഭ	-9.79625
▁ഉറപ്പാക്ക	-9.79721
▁അറിവ	-9.79751
ില്ലെങ്കിൽ	-9.79786
▁പ്രശ്നങ്ങള	-9.79834
▁മടങ്ങ	-9.79838
▁ശനി	-9.79892
▁തമ്മില	-9.79949
▁തടവ	-9.80207
ഫോണ	-9.80252
▁വ്യത്യാസ	-9.80327
▁അവാർഡ	-9.80352
▁പൊടി	-9.80404
ങ്ങനെ	-9.80525
▁സെപ്റ്റംബ	-9.80534
▁ജിയോ	-9.80736
▁അയച്ച	-9.80744
▁മലപ്പുറം	-9.80759
ഗായക	-9.80857
▁വിധേയ	-9.80957
സമ്മർദ	-9.80983
▁സ്വാധീന	-9.81159
▁നാട്ടുകാർ	-9.8116
▁35	-9.81163
▁കുടിവെള്ള	-9.81171
ക്ഷേത്ര	-9.81184
▁ശ്രദ്ധേയ	-9.81201
▁ലാല	-9.81215
അബ്ദു	-9.81233
▁കൊണ്ടുവര	-9.81267
ാണെന്നാണ്	-9.8135
▁ദക്ഷിണ	-9.81369
▁സംവിധായകൻ	-9.81371
▁വളർത്ത	-9.81615
ast	-9.81626
സംബന്ധമായ	-9.81729
▁സുപ്രീംകോടതി	-9.81788
ാകുമെന്ന	-9.81944
▁പാക	-9.81994
▁കിടക്കുന്ന	-9.82109
ക്കണക്ക	-9.8211
▁ഫെയ്സ്ബുക്	-9.82211
▁കുത്തി	-9.82224
▁സ്ഥാപിക്ക	-9.82235
▁മുകളില	-9.82399
▁കള്ളപ്പണ	-9.82436
ുകയെന്ന	-9.82461
▁ശത്രു	-9.82475
▁ജിഷ്ണു	-9.82633
▁യന്ത്ര	-9.82637
▁ആത്മവിശ്വാസ	-9.82638
▁ഇത്രയും	-9.82649
▁എഴുത	-9.82666
അഹമ്മദ	-9.82864
വൃത്തി	-9.82997
ുണ്ടാവ	-9.83026
▁ഉപേക്ഷിച്ച	-9.83058
▁യുഎഇ	-9.83058
▁ഉണ്ണി	-9.83089
▁സ്വർണ	-9.83131
▁ഇല്ലാത്ത	-9.83269
▁ഫെബ്രുവരി	-9.83272
▁സാമൂഹിക	-9.83272
▁മാനേജ്	-9.83308
▁ഉദ്യോഗ	-9.83485
വെച്ച	-9.83681
ിനോടു	-9.83696
▁സ്കൂൾ	-9.83699
▁ആശ്രയ	-9.83709
പ്പുറം	-9.83718
▁ക്യൂ	-9.83749
വേലി	-9.83867
പാഠ	-9.83874
▁ഇറക്ക	-9.83878
ഗന്ധ	-9.83904
▁കാൻസർ	-9.83917
▁പക്ഷെ	-9.83933
C	-9.83961
▁അംഗങ്ങള	-9.84072
15	-9.84156
▁അവൾ	-9.84202
▁പതിപ്പ	-9.84313
▁ഹർജി	-9.84348
െപ്പറ്റി	-9.84357
▁കാണിക്ക	-9.84453
▁കയറിയ	-9.84608
▁പുനര	-9.84661
▁പൂർണ	-9.84828
▁സ്ഥാപിച്ച	-9.85219
▁പെരുമാറ	-9.85226
▁കുടിക്ക	-9.85294
▁ജ്യോതി	-9.85429
▁ഗതാഗത	-9.85429
ായിരം	-9.85434
▁ഉൾപ്പെടുത്ത	-9.8548
ചേര	-9.85564
▁നവംബര്	-9.85648
▁ഇതിനിടെ	-9.85867
▁നിർബന്ധ	-9.85962
▁പ്രതിഫല	-9.85976
ഭാഗത്ത	-9.85978
▁ആളുകൾ	-9.85987
▁തൃശൂർ	-9.86086
▁അംഗീകാര	-9.86086
ാകട്ടെ	-9.86176
▁sh	-9.86211
▁മടങ്ങി	-9.86286
വസ്തുക്കള	-9.86301
▁നിലനിർത്ത	-9.86308
▁തുറക്ക	-9.86482
▁ഏറ്റെടുക്ക	-9.86531
ക്കിടയില	-9.86607
ബോധ	-9.86719
കളിലേക്ക	-9.86734
▁തിരുവനന്തപുരത്ത	-9.86746
▁ശാരീരിക	-9.86746
▁co	-9.86747
▁എൻജിൻ	-9.86747
ാലോചന	-9.86968
16	-9.87061
▁സൂക്ഷിച്ച	-9.87201
▁ആശുപത്രിയില്	-9.87258
ാനാവില്ല	-9.87274
▁സ്റ്റോ	-9.87299
▁മനസില	-9.87345
▁തമിഴ	-9.87412
▁എന്നിവരാണ്	-9.87428
▁പറയാന	-9.87683
▁ഭാരത	-9.87745
▁രംഗത്തെത്തി	-9.87757
▁കൊച്ചു	-9.87845
▁വെറും	-9.8787
▁ആഗ്രഹിക്കുന്ന	-9.87889
▁മാതൃക	-9.88065
▁പിറന്ന	-9.88113
െയിൻ	-9.88153
പരിശോധന	-9.88175
▁വായിക്കാം	-9.88259
▁ഇടുക്കി	-9.88343
▁ഒക്കെ	-9.88373
▁വിശ്വസിക്ക	-9.88411
ന്യൂഡൽഹി	-9.8853
▁നല്ലതാണ്	-9.88555
▁പ്രസവ	-9.8859
പറഞ്ഞ	-9.88686
▁വിൽപന	-9.88758
▁ഗാന്ധി	-9.88759
▁അളവ്	-9.88762
സാക്ഷി	-9.88851
▁വസ്തു	-9.88869
▁മന്ത്രിസഭ	-9.88983
ചെയ്ത	-9.89089
▁will	-9.89223
▁കിടന്ന	-9.89374
രഹിത	-9.89438
ഞ്ചേരി	-9.89441
▁തമ്മിൽ	-9.89442
▁പിടിയിലായ	-9.89446
ുണ്ടാക്കിയ	-9.89559
▁തുടരുന്ന	-9.89829
ുകൊണ്ടാണ്	-9.90089
▁നേതൃത്വത്തിൽ	-9.90117
▁ക്രോ	-9.90199
സിനിമ	-9.90387
ദിവസ	-9.90532
വസ്ഥ	-9.90554
▁പ്രാഥമിക	-9.90576
▁തെളിയിക്ക	-9.90576
▁ഞങ്ങൾ	-9.90647
പ്പിക്കാന	-9.90679
സ്വാമി	-9.90784
▁തിരുവ	-9.90798
▁ജോണ്	-9.90854
▁ഉൾപ്പെടെയുള്ള	-9.90907
▁അല്ലെങ്കിൽ	-9.91059
▁വർധിക്ക	-9.91071
▁ശ്രമിക്കുന്ന	-9.91112
▁നഗരസഭ	-9.91268
▁ആന്റണി	-9.91269
▁ബുദ്ധി	-9.91492
▁പെട്രോൾ	-9.91498
▁തിയറ്ററ	-9.915
▁ഫ്ല	-9.915
▁രുചി	-9.91509
▁ഒരാൾ	-9.91731
▁ഒൻപത	-9.91742
▁ബുക്ക	-9.91747
▁ഒഴിവ	-9.91823
▁ലീറ്റർ	-9.92451
▁എന്തിന	-9.92616
▁ആയുധ	-9.92669
ാണുള്ളത്	-9.92779
രാധ	-9.92782
▁കരാറ	-9.92821
പോർട്ട	-9.9293
▁റൺസ	-9.92997
▁നേരത്തേ	-9.93128
▁ആശ്വാസ	-9.93134
