<unk>	0
<s>	0
</s>	0
▁.	-3.36964
ा	-3.97372
े	-4.1657
ी	-4.19109
▁,	-4.29077
▁आहे	-4.45867
त	-4.46357
न	-4.70821
र	-4.72766
▁आणि	-4.74212
क	-4.75524
▁	-4.81581
च्या	-4.84064
स	-4.8582
म	-4.90165
ल	-4.9073
्	-4.91291
च	-4.98122
.	-5.05862
ला	-5.08651
ू	-5.14963
व	-5.17503
ात	-5.18069
्या	-5.24102
प	-5.26727
‍	-5.27186
ु	-5.29391
ड	-5.29535
चे	-5.29779
▁व	-5.32056
ाच्या	-5.38621
ो	-5.44351
ट	-5.45043
मध्ये	-5.4937
▁ह्या	-5.52607
ण	-5.58199
▁अ	-5.6173
ि	-5.61793
चा	-5.64289
ज	-5.65077
▁एक	-5.65488
य	-5.66053
ळ	-5.70558
ची	-5.73447
ून	-5.74966
▁हे	-5.76432
▁म	-5.78637
ग	-5.79345
▁तर	-5.80073
▁आहेत	-5.80145
या	-5.80463
▁क	-5.80952
श	-5.82843
▁आ	-5.85276
ही	-5.8589
ं	-5.89584
ले	-5.90109
▁-	-5.90587
द	-5.91106
▁या	-5.91796
वर	-5.92135
ली	-5.92698
ब	-5.93118
र्	-5.93292
▁न	-5.94139
ाचे	-5.95851
िक	-5.96206
ने	-5.97706
ह	-5.97916
▁होते	-5.97993
वा	-6.00306
ित	-6.01256
▁स	-6.01683
▁की	-6.04888
▁ज	-6.07801
▁किंव	-6.10405
्य	-6.12074
-	-6.12163
ध	-6.16869
▁नाही	-6.16905
ता	-6.17653
ते	-6.18605
▁प	-6.20611
ाची	-6.22198
▁हा	-6.22645
▁ब	-6.24018
▁तसेच	-6.24508
▁भ	-6.24673
▁प्र	-6.2615
▁त्या	-6.28433
णे	-6.29251
ाचा	-6.2963
पासून	-6.31048
फ	-6.31178
▁जास्त	-6.31295
्र	-6.3173
▁फ	-6.32643
▁ग	-6.33766
ंग	-6.34934
ना	-6.35514
ाला	-6.38258
ाने	-6.38687
▁आजार	-6.39626
देखील	-6.41326
री	-6.414
▁श	-6.41814
रा	-6.42655
▁येथे	-6.43515
▁खूप	-6.45894
थ	-6.45896
ख	-6.46592
ंड	-6.46991
▁च	-6.48657
▁कमी	-6.48686
ठ	-6.49069
▁सा	-6.49738
▁असते	-6.51421
ै	-6.52059
▁त	-6.52313
▁काही	-6.53031
▁जाते	-6.5349
▁(	-6.55096
ावर	-6.55743
ॅ	-6.5586
▁पा	-6.562
▁द	-6.56232
▁ते	-6.58582
साठी	-6.59231
▁होतो	-6.59875
▁ज्या	-6.62874
▁ह	-6.63179
▁आपल्या	-6.63348
ंद	-6.63624
ां	-6.63712
▁मंदिर	-6.63932
▁इ	-6.64119
ॉ	-6.64498
ांच्या	-6.64789
▁जर	-6.65498
ांमध्ये	-6.68724
त्र	-6.6997
▁ए	-6.70119
▁अस	-6.70793
ाय	-6.71742
क्ष	-6.72397
▁केले	-6.72817
वि	-6.72821
▁’	-6.73151
भ	-6.73616
▁को	-6.73695
▁ही	-6.75355
▁ट	-6.75835
ामध्ये	-6.76971
मा	-6.77403
▁लोक	-6.77633
तात	-6.77987
▁अनेक	-6.77988
▁घ	-6.79629
ल्या	-6.81003
ांना	-6.81068
▁वि	-6.81308
▁मा	-6.8306
स्त	-6.83231
डी	-6.8329
▁सु	-6.83483
▁सर्व	-6.8448
▁असे	-6.84888
शी	-6.85174
▁ल	-6.88492
▁उ	-6.8897
▁असेल	-6.90346
▁कारण	-6.91241
ातील	-6.91524
ंत	-6.92064
▁सं	-6.92111
▁पाहिजे	-6.92134
▁)	-6.92221
▁पड	-6.9513
▁र	-6.95568
नी	-6.95926
▁औषध	-6.96436
सा	-6.96546
▁इत्यादी	-6.99243
▁जे	-6.99868
▁तुम्ही	-7.00083
ांचे	-7.00116
▁ख	-7.00658
ील	-7.01132
▁बन	-7.01149
▁वर्ष	-7.01189
पर्यंत	-7.0125
▁कि	-7.01592
ष	-7.01669
ार	-7.01674
तो	-7.02063
मी	-7.02431
०	-7.02477
▁रुग्ण	-7.02813
▁रक्त	-7.03151
का	-7.06002
ौ	-7.06938
ापासून	-7.0699
वे	-7.07228
ांनी	-7.07282
▁ला	-7.07792
▁कु	-7.0805
▁ड	-7.08116
▁एका	-7.08688
▁ध	-7.09228
▁दूर	-7.09549
▁परंत	-7.10082
▁होऊ	-7.10994
ंब	-7.11064
▁नि	-7.11238
▁का	-7.11346
घ	-7.11369
द्	-7.11517
▁प्रकार	-7.12301
▁बा	-7.12805
ांची	-7.14158
वी	-7.14525
इ	-7.14981
▁होत	-7.15137
िन	-7.15571
▁अशा	-7.15669
▁मु	-7.1605
▁वापर	-7.16074
पा	-7.16634
मुळे	-7.17197
ास	-7.17703
▁दोन	-7.18177
▁उद्यान	-7.18712
▁होतात	-7.19325
ण्यासाठी	-7.19648
दा	-7.19695
▁भाग	-7.19697
▁सर्वात	-7.19714
▁पि	-7.19817
ासाठी	-7.20296
▁करतात	-7.20873
▁केला	-7.21016
स्ट	-7.2267
▁खा	-7.23611
टी	-7.23713
▁२	-7.24567
णा	-7.24635
ेट	-7.25324
५	-7.25373
▁शकते	-7.25459
▁केली	-7.26194
ढ	-7.26659
ल्याने	-7.26855
पूर	-7.27598
,	-7.27693
▁शहर	-7.27782
▁काळ	-7.27889
▁घेत	-7.28094
▁किलोमीटर	-7.28164
▁पाय	-7.28448
▁पाणी	-7.28768
श्	-7.28776
▁मध्ये	-7.29158
▁शि	-7.29422
▁गो	-7.29545
▁य	-7.29589
▁असतात	-7.29624
णी	-7.29849
ाल	-7.30142
▁सुंदर	-7.30886
▁शकतो	-7.31059
ंना	-7.31236
▁रा	-7.31586
ाव	-7.32242
▁``	-7.32289
रो	-7.33799
हा	-7.34532
िंग	-7.3567
ाई	-7.35835
▁दिवस	-7.35854
ीत	-7.35926
शा	-7.36037
▁जाऊ	-7.36238
ंचे	-7.36922
▁पोहच	-7.37289
▁पर्वत	-7.3854
▁झ	-7.3884
ष्	-7.39157
▁उपचार	-7.40022
तील	-7.40046
▁जा	-7.40488
से	-7.40831
कार	-7.40847
▁पु	-7.41159
प्र	-7.41183
▁रोग	-7.41597
▁हि	-7.41637
्स	-7.4183
ीय	-7.41873
्म	-7.41918
कडे	-7.42054
ांचा	-7.42493
▁गेले	-7.42702
ंट	-7.42894
ळी	-7.4325
ट्रीय	-7.43461
▁स्व	-7.43596
▁सरोवर	-7.43739
▁ना	-7.43921
▁करते	-7.444
ंमध्ये	-7.44507
▁गु	-7.44539
िस	-7.446
क्त	-7.4475
▁ठेव	-7.44819
▁आत	-7.45206
▁येते	-7.45612
बा	-7.46013
▁येथील	-7.46654
▁मि	-7.46846
▁असतो	-7.4699
ावे	-7.47238
िय	-7.47278
▁देखील	-7.47483
स्थ	-7.47497
▁जातो	-7.47644
▁प्रत्येक	-7.48281
ुद्धा	-7.48543
▁चाल	-7.48668
जी	-7.49436
▁महा	-7.49596
▁वाढ	-7.49901
ुन	-7.50254
▁म्हणून	-7.50306
▁जो	-7.50397
कर	-7.50537
▁तीन	-7.50653
त्व	-7.50695
▁शकतात	-7.50784
▁पूर्ण	-7.50813
लेले	-7.50947
लेल्या	-7.50961
ंचा	-7.51094
ई	-7.51932
▁जेव्हा	-7.52186
▁शकता	-7.5297
▁राष्	-7.53101
▁रंग	-7.53237
▁थ	-7.53348
▁`	-7.53611
ेल	-7.5365
ातून	-7.53964
▁३	-7.53978
ळ्या	-7.54083
▁ओ	-7.54111
▁झाले	-7.5414
ोर	-7.54403
▁योग्य	-7.54422
▁काम	-7.54477
▁होता	-7.54563
▁झोप	-7.55252
रे	-7.55491
▁स्थान	-7.55746
▁होती	-7.55837
्ट	-7.55952
▁पर	-7.56012
▁व्यक्ती	-7.56104
▁प्रसिद्ध	-7.56352
▁तेल	-7.56659
नुसार	-7.57294
लो	-7.57602
२	-7.57957
द्वारे	-7.58073
▁अंतरावर	-7.59007
▁वेळा	-7.59045
ांवर	-7.59093
▁नाव	-7.59588
▁कधी	-7.59725
▁आहार	-7.59759
▁आज	-7.59809
▁विशेष	-7.59863
▁बस	-7.59871
ंज	-7.60093
शिवाय	-7.60935
▁नये	-7.61284
▁मुख्य	-7.61567
डा	-7.62133
▁करत	-7.6224
▁मे	-7.62347
▁उंच	-7.62371
▁रो	-7.62684
▁पोट	-7.62807
मधील	-7.62923
िया	-7.63313
▁मान	-7.63466
▁जी	-7.63693
▁दु	-7.63866
ंची	-7.63991
▁भर	-7.64198
वून	-7.64211
▁तेव्हा	-7.64904
▁शरीर	-7.6499
ंच	-7.65049
िल	-7.65349
▁हात	-7.65422
्यू	-7.66152
▁मन	-7.66294
ंक	-7.665
जा	-7.66812
▁सेवन	-7.6686
▁तो	-7.66901
नंतर	-7.67056
▁वेदना	-7.67351
▁नदी	-7.67466
ांत	-7.67881
▁लक्ष	-7.67923
▁पर्यटक	-7.6827
▁ति	-7.68363
के	-7.69258
▁जवळ	-7.69468
▁इतर	-7.69554
ुल	-7.70022
▁तयार	-7.7022
▁घ्या	-7.70712
▁करू	-7.70842
▁सि	-7.70871
▁करणे	-7.7106
पणा	-7.71779
▁करा	-7.72069
▁करून	-7.72081
६	-7.72478
सोबत	-7.72496
▁प्रदेश	-7.72738
ामुळे	-7.72755
▁तुम्हाला	-7.7279
▁स्थळ	-7.72799
ऊ	-7.72933
▁बाहेर	-7.72965
ए	-7.73034
▁सम	-7.73488
▁जात	-7.73563
▁देश	-7.73623
दी	-7.73696
१	-7.73714
ल्यावर	-7.73773
▁मुला	-7.73839
▁सूर्य	-7.73865
▁आनंद	-7.74205
▁जवळजवळ	-7.74219
मि	-7.74254
ंच्या	-7.74271
▁परिणाम	-7.74285
ताना	-7.74504
हून	-7.74699
▁पर्यटन	-7.74729
▁वाट	-7.74864
▁निर्माण	-7.74908
वत	-7.75063
▁प्रवास	-7.75455
णार्	-7.75466
▁करण्या	-7.7581
मो	-7.76058
हि	-7.76137
रण	-7.76518
▁सो	-7.76549
ग्र	-7.76857
▁ठिकाण	-7.77205
पणे	-7.77389
ंध	-7.77724
व्या	-7.77744
दार	-7.78777
िर	-7.78959
ंस	-7.79354
▁"	-7.79471
▁त्रास	-7.79661
नि	-7.79666
न्न	-7.7973
▁असलेल्या	-7.79766
▁छ	-7.79834
▁आता	-7.80142
▁६	-7.80149
▁येतात	-7.80287
क्स	-7.80318
▁४	-7.80423
मान	-7.80568
▁पदार्थ	-7.80598
▁प्राचीन	-7.80606
▁हृदय	-7.80787
४	-7.809
▁महत्त्व	-7.80976
▁म्हणजे	-7.80987
डे	-7.8103
▁लागते	-7.81137
ंप	-7.81801
ूर	-7.81952
को	-7.82003
▁आरोग्य	-7.82124
▁किनार	-7.82454
▁पाण्या	-7.83009
▁जेवण	-7.83096
▁:	-7.83595
▁होणे	-7.83614
▁नैसर्गिक	-7.83666
▁म्हटल	-7.83666
▁गाव	-7.83894
▁स्	-7.84181
▁करण्यासाठी	-7.84478
▁स्वतः	-7.85275
्त	-7.85581
▁प्रमाण	-7.85593
वास	-7.85937
यावर	-7.85989
व्ह	-7.86015
ासन	-7.86057
▁जाण	-7.86065
ाळ	-7.86417
ांसाठी	-7.86646
▁जीवन	-7.86648
▁प्रमुख	-7.87307
▁असलेल	-7.87449
▁१९	-7.87461
▁क्र	-7.87679
▁जातात	-7.8794
▁प्रमाणात	-7.88284
पेक्षा	-7.88369
▁केस	-7.88716
८	-7.88848
▁५	-7.88857
▁रेल्वे	-7.88862
▁मार्ग	-7.88869
▁परि	-7.89133
क्क	-7.89167
िम	-7.89353
▁मोठ्या	-7.89481
▁केंद्र	-7.89501
’	-7.89501
▁वर	-7.89762
र्ज	-7.89792
▁गा	-7.89829
ुर	-7.89886
▁घर	-7.90035
▁सामान्य	-7.90058
▁जेथे	-7.90107
▁वय	-7.90267
टा	-7.90298
लि	-7.90361
▁करुन	-7.9109
गा	-7.91191
▁घेऊन	-7.91325
▁राज	-7.9133
▁तास	-7.91565
▁थांब	-7.91568
▁दि	-7.91613
▁कर	-7.91685
७	-7.91999
▁उपलब्ध	-7.92411
▁मी	-7.92457
▁कॅ	-7.92546
▁रुग्णाला	-7.92647
ण्याची	-7.93141
▁टाक	-7.93388
▁आम्ही	-7.9348
पुर	-7.93717
▁रस	-7.93803
की	-7.94333
▁जसे	-7.94602
ष्ट	-7.94813
ळे	-7.94831
▁कर्करोग	-7.94995
ोल	-7.95171
▁उत्तर	-7.95237
▁गरम	-7.95707
धार	-7.9571
ापर्यंत	-7.95836
▁बि	-7.95845
ूल	-7.95885
▁त्याच्या	-7.95968
▁मो	-7.96121
▁शरीरा	-7.96451
▁सह	-7.96704
▁नस	-7.96796
▁राज्य	-7.9682
गड	-7.96953
▁त्यांच्या	-7.9704
त्य	-7.97078
तून	-7.97432
▁चा	-7.97526
प्रमाणे	-7.97597
▁से	-7.97634
▁समस्या	-7.97884
हार	-7.97931
▁बर्फ	-7.98178
▁जंगल	-7.98181
ारी	-7.98408
▁निघ	-7.98519
▁फिर	-7.98554
३	-7.98563
▁चार	-7.9889
▁जग	-7.98984
▁म्हणतात	-7.99284
▁पो	-7.99564
▁दा	-7.99738
▁संग्रहालय	-8.00148
ीने	-8.00294
▁पण	-8.00648
ानंतर	-8.00683
▁होणार	-8.01198
▁नेहमी	-8.01296
▁त्यांना	-8.01449
▁असणार	-8.01689
▁येऊ	-8.02466
स्क	-8.02511
▁प्रकारे	-8.02538
▁लांब	-8.02699
ल्ल	-8.027
▁काढ	-8.02797
▁वेळ	-8.02868
ुक	-8.03065
▁येतो	-8.03108
▁सौंदर्य	-8.03172
▁वाह	-8.03349
▁प्रभाव	-8.03518
▁आराम	-8.03556
▁श्री	-8.03684
▁ह्याच्या	-8.04211
९	-8.04246
▁अधिक	-8.04362
ंनी	-8.04641
▁बंद	-8.04691
▁पुन्हा	-8.04843
▁खाली	-8.05068
पैकी	-8.05093
ँ	-8.05325
▁राहिल	-8.05419
▁शरीरात	-8.05534
▁ऑ	-8.05628
▁करणार	-8.05915
▁वेळी	-8.05956
▁डोळ्यां	-8.06041
▁लहान	-8.06056
▁झाली	-8.06066
▁असा	-8.06194
बरोबर	-8.06337
▁पे	-8.0659
▁नंतर	-8.07011
ाशी	-8.07014
▁मधुमेह	-8.07033
आ	-8.07953
▁एखाद्या	-8.08066
▁दूध	-8.08276
▁कार्य	-8.0877
▁दात	-8.08894
▁येत	-8.09224
▁विविध	-8.09272
▁लाल	-8.09458
▁झाल्यावर	-8.09525
र्ट	-8.09756
▁रात्री	-8.0978
अ	-8.09985
▁केल्याने	-8.10001
ालय	-8.10545
सारखे	-8.1059
▁अल	-8.10801
▁जु	-8.11052
▁दुसर्	-8.11308
िका	-8.11903
)	-8.1205
▁पूर्व	-8.12409
रि	-8.12664
▁आवश्यक	-8.12827
▁शे	-8.13093
पूर्ण	-8.13541
गी	-8.13608
युक्त	-8.13621
▁स्ट	-8.13637
▁आले	-8.13731
००	-8.13968
▁चांगले	-8.1417
सी	-8.14259
दर	-8.14302
▁१	-8.14408
▁१०	-8.14584
▁हो	-8.14714
▁संपूर्ण	-8.14798
ंभ	-8.1515
रिया	-8.15152
ट्र	-8.15178
▁उपयोग	-8.15245
शन	-8.15473
खा	-8.15856
▁स्वच्छ	-8.1607
▁जि	-8.16071
▁वसलेल	-8.16073
▁चि	-8.16173
▁भारत	-8.1626
ीन	-8.1657
▁दिल्ली	-8.16577
ियम	-8.16731
र्ण	-8.17198
देश	-8.1721
ट्ट	-8.17475
▁श्वास	-8.17667
▁गर्भ	-8.17676
▁आधी	-8.17998
▁तुमच्या	-8.18069
▁आढळ	-8.18212
▁समुद्र	-8.18275
▁बांध	-8.18829
▁आपण	-8.19149
▁टक्के	-8.19322
▁करतो	-8.19384
▁नगर	-8.19406
▁निरोगी	-8.19599
▁रस्त्या	-8.19613
ेवळ	-8.19736
▁देत	-8.19958
▁दोन्ही	-8.19973
▁लागतो	-8.20021
▁प्रति	-8.20084
▁अनुभव	-8.20159
▁उप	-8.2042
िड	-8.20717
▁शोध	-8.20726
▁संबंध	-8.20868
▁कोणत्याह	-8.20873
▁स्प	-8.21126
▁के	-8.21381
▁ज्यामुळे	-8.21382
▁फळ	-8.21384
▁तु	-8.21783
▁नाहीत	-8.21923
▁ग्र	-8.21925
▁कान	-8.21996
▁क्षेत्र	-8.22007
ॉल	-8.22067
▁७	-8.22084
▁ती	-8.22135
▁शकत	-8.22286
▁मल	-8.22389
▁किमी	-8.22486
िज	-8.22708
्ह	-8.22731
जन	-8.2284
▁नवीन	-8.23044
▁मीटर	-8.23047
कृत	-8.23219
क्षण	-8.23498
▁ब्र	-8.23511
▁महिन्या	-8.23583
▁मोठे	-8.23585
ण्याचा	-8.23672
्याने	-8.23845
▁वजन	-8.23868
टक	-8.24069
ति	-8.24211
ोप	-8.24232
ांग	-8.24402
वार	-8.24487
ल्यानंतर	-8.24896
▁होण्या	-8.25339
▁थंड	-8.25702
▁ठेवा	-8.25715
उ	-8.25721
▁व्यायाम	-8.25931
▁शांत	-8.26043
▁झाला	-8.26073
▁पुर	-8.26137
▁मिळते	-8.26315
▁ठर	-8.2634
▁दृश्य	-8.26827
▁आपले	-8.26843
▁तेथे	-8.27022
▁सी	-8.27047
▁खाण्या	-8.27154
▁लक्षण	-8.27216
▁दिले	-8.27252
दान	-8.27367
▁तोंड	-8.27726
▁पुढे	-8.27733
▁दिसत	-8.27799
▁३०	-8.27822
▁८	-8.2801
तः	-8.28216
▁करावे	-8.28603
▁शिखर	-8.28649
▁मदत	-8.28682
▁बे	-8.28685
▁पाच	-8.28729
▁सांग	-8.28773
मार्ग	-8.28852
णारे	-8.29151
लिंग	-8.29193
▁१५	-8.29338
▁ह्याला	-8.29511
वरील	-8.29561
▁अत्यंत	-8.29563
▁त्याला	-8.29701
▁विकास	-8.29887
पी	-8.30062
▁चित्र	-8.30331
▁ह्याचा	-8.3052
नाथ	-8.30533
▁बदल	-8.30611
हे	-8.30703
▁दिवसात	-8.30751
द्य	-8.30781
▁दर्शन	-8.30804
▁वाढत	-8.31046
▁बाजूला	-8.31136
▁पार	-8.31161
कडून	-8.31295
▁स्क	-8.31412
द्र	-8.31468
▁घेऊ	-8.31476
▁जन्म	-8.31492
▁माग	-8.3163
▁दरम्यान	-8.31672
▁देवी	-8.3176
▁ताप	-8.31815
▁ने	-8.31967
▁निर्	-8.32193
▁फायदा	-8.32376
टर	-8.32554
ंद्र	-8.32619
मार	-8.32894
▁देव	-8.32944
▁सोड	-8.3307
▁दक्षिण	-8.33651
▁आई	-8.33656
▁?	-8.3373
▁रे	-8.33832
▁ह्याचे	-8.33839
पर	-8.3408
वरुन	-8.34081
▁ह्यामुळे	-8.34293
▁अर्ध	-8.34305
वले	-8.34316
ौर	-8.34542
▁उत्	-8.34652
▁भारतीय	-8.34698
▁खेळ	-8.34964
▁गोष्ट	-8.35541
▁महिलां	-8.35626
▁तीव्र	-8.35925
▁मानसिक	-8.35928
गर	-8.36172
▁१८	-8.363
ांपासून	-8.36655
▁सतत	-8.36737
▁अशी	-8.36988
▁महाल	-8.37007
▁वाच	-8.37072
दर्	-8.3708
▁ई	-8.37137
▁पाण्यात	-8.37498
▁दर	-8.37529
ोड	-8.37624
▁नष्ट	-8.37666
▁जवळच	-8.37741
काळ	-8.37762
▁रु	-8.37833
▁खोल	-8.38228
▁उत्पन्न	-8.3825
▁मूर्ती	-8.38586
▁टो	-8.38618
राव	-8.38848
▁उद्यानात	-8.39495
▁बनलेल	-8.39515
▁लघवी	-8.39603
▁लि	-8.39609
▁शिव	-8.39719
्यात	-8.39723
▁हल	-8.39771
▁कला	-8.39817
▁सहज	-8.39819
▁ह्यांच्या	-8.39833
▁आकर्षण	-8.39944
▁वृक्ष	-8.39944
▁त्वचा	-8.39952
▁येणे	-8.39954
▁त्यांच	-8.40024
हर	-8.40152
▁माहिती	-8.40287
▁होईल	-8.40287
▁मिसळून	-8.40455
▁डि	-8.40788
देव	-8.41057
▁२०	-8.413
▁किल्ल्या	-8.41323
▁पसरलेल	-8.41446
▁ट्र	-8.41481
जे	-8.41668
▁संसर्ग	-8.41669
▁अवस्थेत	-8.41751
▁पसर	-8.41973
▁थंडी	-8.42679
▁वस्तू	-8.42732
▁९	-8.42846
▁गरज	-8.42985
▁वातावरण	-8.4307
▁मानले	-8.4337
रोग	-8.43485
▁अप	-8.43761
▁उंचीवर	-8.43917
▁धु	-8.44029
▁समज	-8.44059
▁करण्यात	-8.44142
नगर	-8.44528
▁१२	-8.44561
▁मध	-8.44646
▁चौ	-8.4473
ंसाठी	-8.44828
▁शा	-8.44861
▁हजार	-8.44875
▁गोष्टी	-8.45025
▁सुरू	-8.45199
▁निसर्ग	-8.4521
जवळ	-8.45522
गृह	-8.45932
▁विशाल	-8.45937
भर	-8.46099
▁राम	-8.46253
▁विकार	-8.46279
▁सकाळी	-8.46409
▁होऊन	-8.46563
ग्ल	-8.46697
▁नियमित	-8.47028
▁विष	-8.47096
▁बी	-8.47379
▁जीवनसत्त्व	-8.47395
▁विमानतळ	-8.47397
▁विचार	-8.47419
▁मूल	-8.47497
▁पाव	-8.47677
▁चांगल्या	-8.47765
बर	-8.47772
▁करु	-8.47819
▁ह्याने	-8.47841
ंवर	-8.47885
▁जाणार	-8.48457
▁वेळे	-8.48749
ण्यात	-8.4883
▁दृष्टी	-8.48879
बी	-8.48961
▁ठिकाणी	-8.48981
▁नावाने	-8.49314
▁घेण्या	-8.49489
▁हर	-8.49501
▁शक्ती	-8.49596
▁फूट	-8.49654
वेळी	-8.49969
▁तपासणी	-8.50007
▁धोका	-8.50009
▁समोर	-8.50143
▁राजा	-8.50269
पट	-8.50289
1	-8.50766
▁जखम	-8.50798
ाइड	-8.50878
`	-8.51054
▁बाजार	-8.51152
▁यकृत	-8.51241
र्थ	-8.51246
▁कॉ	-8.51259
▁येणार	-8.5171
झ	-8.51765
▁विश्	-8.51969
▁करता	-8.5203
▁लो	-8.521
▁हवे	-8.52164
बरोबरच	-8.52291
▁दरी	-8.52363
▁करावा	-8.52512
▁खास	-8.52542
▁जन	-8.52542
▁अंतर	-8.52637
▁उतर	-8.52797
▁कार	-8.52813
▁मिळतो	-8.52936
▁उभ	-8.53006
▁लगेच	-8.53078
▁पहा	-8.53143
▁खाज	-8.53324
ल्स	-8.53431
▁जिल्ह्या	-8.53469
र्ड	-8.53551
▁चढ	-8.53638
▁रि	-8.53787
▁साधारण	-8.53862
▁पाहता	-8.53897
▁शक्यता	-8.54085
▁वाटते	-8.54353
▁वन	-8.54585
▁राजधानी	-8.5465
सारख्या	-8.5472
शे	-8.54805
ष्ठ	-8.54844
▁आर	-8.54856
▁तुमच	-8.55156
▁नव	-8.55404
▁आधार	-8.55566
▁दिसून	-8.55798
▁मध्य	-8.55991
▁वन्य	-8.56127
▁ताज	-8.56154
निया	-8.56299
ायला	-8.5657
▁तरी	-8.56599
▁वाढव	-8.56641
▁लागतात	-8.56932
▁महिला	-8.57041
▁डोक्या	-8.57063
▁छाती	-8.57293
ज्ञ	-8.57297
▁जीव	-8.57298
▁राहण्या	-8.57321
▁सांगितले	-8.57466
▁पर्यटकांना	-8.58145
▁डॉक्टर	-8.58279
▁आण	-8.58341
न्स	-8.58377
▁गेला	-8.58835
▁जल	-8.58883
▁अनु	-8.58913
ाइन	-8.59089
▁सू	-8.59238
▁मंदिरात	-8.59294
ियो	-8.59319
▁लोह	-8.5933
▁सर	-8.59348
ेश्वर	-8.5937
▁गेली	-8.59569
▁गाठ	-8.60274
भाव	-8.60426
▁वर्ग	-8.60435
ध्य	-8.60705
▁रक्तदाब	-8.60775
▁शिशू	-8.60781
▁लक्षणे	-8.60913
कारक	-8.60924
खंड	-8.6095
क्रम	-8.61206
▁अव	-8.61257
▁धर्म	-8.61363
ांमुळे	-8.62077
प्त	-8.62185
ण्याच्या	-8.6223
▁व्यवस्था	-8.62473
▁पर्यंत	-8.62653
▁अवश्य	-8.62903
▁चहा	-8.63239
▁पट	-8.63288
▁चिकित्सक	-8.63333
▁मार	-8.63352
▁रस्ता	-8.63354
▁जोड	-8.63362
▁अंग	-8.63473
▁राहत	-8.63753
▁जागा	-8.63754
▁शारीरिक	-8.63766
▁लवकर	-8.63768
▁खरे	-8.64061
▁असू	-8.64464
▁इं	-8.64935
लेली	-8.6502
▁उत्तम	-8.65088
▁पातळ	-8.65483
▁कार्यक्रम	-8.65548
▁राजस्थान	-8.65552
▁ओळख	-8.65674
▁शक्य	-8.65743
▁हिमालय	-8.6596
▁नका	-8.66078
▁लागल	-8.66142
▁भागात	-8.66319
▁थोडे	-8.66405
▁फुट	-8.66427
ग्न	-8.66428
र्ग	-8.66434
▁सूज	-8.66494
▁बनवले	-8.6668
▁पोहोच	-8.6685
बद्दल	-8.6685
▁मुलांना	-8.67028
▁केल्या	-8.6709
▁आणखी	-8.67302
▁आपली	-8.67322
▁विभाग	-8.67398
▁मनो	-8.67496
डो	-8.67566
▁घाट	-8.67573
▁करताना	-8.67634
▁पॅ	-8.67652
▁तोळ	-8.67679
▁स्थापन	-8.67749
▁आयोज	-8.67749
▁सुविधा	-8.67751
ाइट	-8.67775
दायक	-8.67779
▁डॉ	-8.67844
▁उलट	-8.67857
▁स्थित	-8.68019
स्थान	-8.68113
▁स्नायू	-8.68201
▁डाव	-8.68462
▁ऊ	-8.68474
वान	-8.68501
▁स्त्री	-8.68664
▁बु	-8.69141
▁मंदिराच्या	-8.69143
▁ठेवले	-8.69216
ंकर	-8.69371
▁लोकांना	-8.69415
▁यांच्या	-8.69499
▁प्रयत्न	-8.69571
▁मिनिट	-8.69572
▁काप	-8.69732
0	-8.70032
▁ग्रॅम	-8.70034
▁पक्षी	-8.70054
▁बोल	-8.70108
▁बोट	-8.70174
▁राष्ट्रीय	-8.70223
▁दिवशी	-8.70496
▁तीर्थ	-8.70531
▁झाड	-8.70626
▁वाढते	-8.7077
▁बाळ	-8.70838
▁आकार	-8.71117
▁राहते	-8.71239
मधून	-8.71404
▁रोज	-8.71408
▁बौद्ध	-8.71427
ज्ञान	-8.71616
▁आपल्याला	-8.7182
▁वाज	-8.71884
▁कमतरता	-8.71897
▁प्रयोग	-8.72061
गु	-8.72361
▁भव्य	-8.72383
▁हत्ती	-8.72495
च्छ	-8.72783
▁अर्थ	-8.7283
▁येथून	-8.72842
र्स	-8.72855
▁राहू	-8.72943
▁उपाहारगृह	-8.73318
▁चेहर	-8.73354
▁बाग	-8.73452
▁घो	-8.73529
ण्यास	-8.73631
▁दगड	-8.73667
▁नाग	-8.73872
▁गंभीर	-8.74278
▁बरे	-8.74622
त्मक	-8.74643
ग्रस्त	-8.7469
▁प्राण	-8.74889
ार्थ	-8.74957
▁यु	-8.7524
▁जोडलेल	-8.75251
▁गरजेच	-8.75443
▁सरळ	-8.75692
▁आकर्षित	-8.75734
▁काय	-8.75877
▁२००	-8.7598
्यांच्या	-8.76036
▁देण्या	-8.76107
▁पांढर	-8.76225
▁त्वचेच	-8.76235
ण्याचे	-8.7624
▁म्हण	-8.76244
▁५०	-8.76429
▁मिळतात	-8.76651
▁हिरव्या	-8.76719
▁चिकित्सा	-8.76871
▁पू	-8.77088
▁पोटात	-8.7711
▁मूत्र	-8.77214
▁देऊ	-8.77218
▁द्या	-8.77413
▁जावे	-8.77484
गो	-8.77497
▁स्नान	-8.77715
▁नसेल	-8.77874
▁पी	-8.77939
त्ती	-8.78095
▁येण्या	-8.78433
▁गुण	-8.78433
▁इतिहास	-8.78712
▁कफ	-8.7882
गार	-8.78874
▁लस	-8.78912
▁बुद्ध	-8.78976
▁पद्धती	-8.79135
▁स्वरूपात	-8.79217
▁प्रथम	-8.79232
▁शेवट	-8.79248
▁भाज्या	-8.79328
▁बो	-8.79406
▁प्रवेश	-8.79426
संबंधी	-8.79459
▁सहा	-8.79518
▁आढळतात	-8.79953
भाग	-8.80023
▁डो	-8.80079
शोथ	-8.8046
▁दहा	-8.80484
▁नाक	-8.80536
▁पुरुष	-8.80748
▁कळ	-8.80777
▁पहिल	-8.80848
▁साम	-8.80998
▁बर्	-8.81564
▁ओळखले	-8.81598
▁एखाद	-8.81694
▁मैदान	-8.81782
▁किल्ला	-8.81785
▁दिशेन	-8.81791
▁खडक	-8.81878
▁सन	-8.8202
▁त्यांनी	-8.82197
▁मह	-8.8268
▁लागले	-8.82726
▁सर्दी	-8.82828
छ	-8.83068
़	-8.83352
▁तसे	-8.83364
▁दिला	-8.83401
▁सरकार	-8.83454
▁स्तन	-8.83468
▁फुल	-8.83661
▁उच्च	-8.83882
▁चांगली	-8.83883
▁होण्याची	-8.84026
▁संध्याकाळ	-8.8409
▁योग	-8.84373
दुखी	-8.84651
मुख	-8.84901
ंपासून	-8.84935
▁ऐतिहासिक	-8.84948
राम	-8.85088
▁दुख	-8.85392
▁अति	-8.85483
▁कित्येक	-8.85485
राज	-8.85952
▁बेट	-8.85967
▁दररोज	-8.86026
▁राहतात	-8.8622
▁आठ	-8.86267
▁पूर्णपण	-8.86483
▁मुले	-8.86557
▁आवड	-8.86758
▁उपाय	-8.86842
▁पाहिले	-8.8693
▁जाण्या	-8.87041
ापेक्षा	-8.87422
योग	-8.87444
▁आठवड्या	-8.87665
ेशन	-8.87852
▁सल्ला	-8.88233
▁जुन्या	-8.88234
▁शिकार	-8.88592
▁रूप	-8.88708
▁तत्त्व	-8.88773
▁संगम	-8.88821
▁अन्य	-8.88826
▁दाब	-8.89212
कृष्	-8.89332
▁तुलनेत	-8.89332
▁१४	-8.89419
▁१६	-8.89427
ओ	-8.89651
▁लावा	-8.89885
▁वेगाने	-8.89894
▁हवामान	-8.89895
▁असतील	-8.90455
▁मेंदू	-8.90462
▁उघड	-8.90466
द्वारा	-8.90934
▁जाण्यासाठी	-8.90969
▁छोट्या	-8.91027
▁मोठी	-8.91033
▁मोठा	-8.91035
▁तलाव	-8.9114
▁किती	-8.91283
▁पेशी	-8.91381
▁प्ल	-8.91577
▁करण्याची	-8.91625
▁स्त्रियां	-8.91669
▁एकत्र	-8.92023
▁उठ	-8.92186
▁११	-8.9227
▁घेतले	-8.92579
▁सुरक्षित	-8.92751
▁भोजन	-8.92753
▁झाल्याने	-8.92757
▁कुठे	-8.92766
▁घेणे	-8.92776
▁पहिल्या	-8.92789
▁ऐक	-8.93353
▁डोळे	-8.93381
▁ताण	-8.93493
▁ऑफ	-8.93771
▁नियंत्रण	-8.93917
▁प्रकाश	-8.93924
▁जागे	-8.94032
▁२५	-8.94306
▁शरीराला	-8.94499
▁बद्धकोष्ठ	-8.94506
▁कपडे	-8.94511
▁पाहून	-8.94541
▁मैल	-8.94568
▁असाल	-8.94732
क्रिया	-8.94912
▁पर्वतावर	-8.95006
▁४०	-8.952
▁क्ल	-8.95382
▁सिद्ध	-8.95693
▁भगवान	-8.95693
▁बाजू	-8.957
▁तेथ	-8.95839
▁पाहायला	-8.96292
▁क्षेत्रात	-8.96311
▁तापमान	-8.96372
▁कां	-8.96441
▁भारतात	-8.96547
▁बरोबर	-8.96814
▁सगळ्या	-8.96897
▁थेंब	-8.96899
▁ह्यांमध्ये	-8.96959
▁पाहण्या	-8.97062
▁स्थिती	-8.97147
▁आकर्षक	-8.975
▁समुद्रकिनार	-8.975
अगोदर	-8.97512
▁गर्भाशय	-8.97528
▁स्थानक	-8.97609
▁ढ	-8.97627
▁दिली	-8.97711
▁लाख	-8.97714
▁/	-8.97809
▁इंग्रज	-8.9811
▁आपला	-8.98183
▁क्रिया	-8.98188
▁प्राणी	-8.98203
▁शतकात	-8.98468
▁हॉटेल	-8.98723
ाशय	-8.98807
▁मोह	-8.99186
▁अध्ययन	-8.9934
▁मस्तिष्क	-8.9934
▁हळूहळू	-8.9934
▁थोड्या	-8.99341
▁नामक	-8.99376
▁करावी	-9.00308
▁पद्धत	-9.0032
▁झालेल्या	-9.00462
▁जळजळ	-9.00587
▁अथवा	-9.00598
▁चारही	-9.00775
▁पाण्याने	-9.0083
▁गोळ्या	-9.00938
▁मुंबई	-9.01216
▁डोकेदुखी	-9.01227
ः	-9.01342
▁देतात	-9.01935
सारखा	-9.01967
ल्यामुळे	-9.02277
▁धार्मिक	-9.02485
▁शस्त्रक्रिये	-9.02485
▁जैन	-9.02512
▁आतील	-9.02548
▁पर्यटकांच	-9.02845
३०	-9.02952
▁अंध	-9.02961
▁आधुनिक	-9.03126
ांशी	-9.03248
▁त्रि	-9.03461
▁कायम	-9.03508
▁फ्ल	-9.03569
कालीन	-9.03596
▁इमारती	-9.03771
▁वेगवेगळ	-9.03771
▁इच्छा	-9.03775
▁अंतर्ग	-9.03777
▁संधी	-9.03811
▁मनुष्य	-9.04421
▁चक्र	-9.04443
▁साखर	-9.04468
▁बसून	-9.04546
▁माझ	-9.04616
▁मार्गावर	-9.04996
कोट	-9.05064
▁येईल	-9.05074
▁कोणता	-9.05091
▁१००	-9.05299
▁सकाळ	-9.05387
e	-9.05732
▁डाग	-9.05792
कल्प	-9.05821
▁भवन	-9.05891
म्प	-9.06007
भुत	-9.06012
▁मिसळ	-9.06088
i	-9.06394
▁नुकसान	-9.06394
▁चाचणी	-9.06396
▁उत्सव	-9.06422
▁भाव	-9.06572
▁पश्	-9.06999
संख्य	-9.07023
2	-9.07061
▁पवित्र	-9.07064
▁अवस्था	-9.07137
▁मेद	-9.07415
▁विद्य	-9.07506
▁वाचव	-9.07687
▁धबधबा	-9.07732
▁निर्मिती	-9.07732
▁मालिश	-9.07733
▁जुलाब	-9.07739
विकसित	-9.07777
a	-9.08408
▁विदेशी	-9.08412
▁चांगला	-9.08414
▁मासिक	-9.08436
▁मूळ	-9.08474
▁स्तर	-9.0863
▁शतका	-9.08807
सारखी	-9.0883
▁मिळत	-9.08895
▁प्रतिमा	-9.09141
▁घालव	-9.09145
०००	-9.09471
पूर्वी	-9.09601
▁लोकप्रिय	-9.09774
▁प्राप्त	-9.09779
▁कोरड	-9.10196
▁स्थूलपणा	-9.10463
▁रुपय	-9.10476
▁बघ	-9.10514
▁वाघ	-9.10545
▁मिळव	-9.10656
ाइल	-9.10707
कुंड	-9.10829
▁दीर्घ	-9.11157
▁आम्हा	-9.11159
▁लावल्याने	-9.11161
▁शैली	-9.11164
▁पक्ष्यां	-9.11172
शास्त्र	-9.11183
▁दाखव	-9.11199
▁उन्हाळ्या	-9.11203
▁आवश्यकता	-9.11237
▁गुफा	-9.11512
णीय	-9.11728
▁विश्व	-9.11802
▁भिंती	-9.11857
ज्ज	-9.12117
▁शुद्ध	-9.12409
▁आमच	-9.12559
▁द्रव	-9.12643
▁चर्च	-9.1278
▁द्वार	-9.12864
▁मीठ	-9.13148
▁अभयारण्य	-9.1327
▁खोकला	-9.1327
▁संगीत	-9.13283
▁वस्तु	-9.13295
▁सुरुवात	-9.13307
ॄ	-9.13984
▁कोणते	-9.13994
▁रूपात	-9.14103
▁सेंट	-9.14229
▁काढून	-9.14261
▁रुंद	-9.14278
▁उजव्या	-9.14284
▁फोड	-9.14435
▁सुरु	-9.14716
▁ऐ	-9.1532
▁यांनी	-9.15381
▁तक्रार	-9.15429
▁संख्या	-9.1547
▁भरलेल	-9.1581
▁पाहू	-9.1601
आधी	-9.16095
▁जेणेकर	-9.16159
▁सुगंध	-9.1616
▁देणे	-9.16199
▁कंबर	-9.16211
▁मुलांच्या	-9.16362
▁लेप	-9.16608
मेर	-9.1689
▁इच्छित	-9.16894
▁समावेश	-9.16894
▁पार्क	-9.16941
▁पित्त	-9.17002
▁सामान्यपणे	-9.17048
▁गंगा	-9.17055
गिरी	-9.17206
▁पद्धतीने	-9.17328
▁संक्रमण	-9.17635
स्वस्थ	-9.17637
▁डोळ्या	-9.17763
▁सिंह	-9.18091
▁ठेवावे	-9.18209
▁स्थापित	-9.18381
▁ग्रंथी	-9.18391
▁पर्यटकांसाठी	-9.18556
▁तप्त	-9.18656
पिण्या	-9.1882
▁विसर	-9.18848
▁हृदयविकार	-9.19133
▁चित्त	-9.19139
▁बाटली	-9.19143
▁१७	-9.19238
▁मिळाले	-9.19894
▁सवय	-9.19939
▁पाहण्यासारख	-9.20415
▁लाभदायक	-9.20654
▁अंदाज	-9.20654
▁दूसर	-9.20666
▁अजून	-9.20695
▁१३	-9.2095
▁गिर्यारोहण	-9.21423
▁संरक्षण	-9.21425
▁चूर्ण	-9.21425
▁गेल्या	-9.21609
▁रहा	-9.22103
▁स्मारक	-9.22199
▁अमेरिक	-9.222
▁स्पर्श	-9.222
▁तणाव	-9.22217
▁चमक	-9.22301
▁जागी	-9.22426
▁देशातील	-9.22649
▁दोन्हीं	-9.22732
▁अवस्थे	-9.22795
▁आश्चर्य	-9.22979
▁बहुतेक	-9.22979
▁सफरचंद	-9.22979
▁बांधलेल	-9.23169
▁कोणत्या	-9.23341
▁ऋतू	-9.23766
▁दरवर्षी	-9.23766
▁निश्चित	-9.23766
▁छोटे	-9.23767
▁खरेदी	-9.23854
भूत	-9.24184
▁बनवलेल	-9.24508
▁अवशेष	-9.2456
▁रचना	-9.2458
▁तेंव्हा	-9.24693
r	-9.2536
▁परिस्थिती	-9.2536
▁प्रसूती	-9.2536
▁साहस	-9.25445
▁दुर्ग	-9.26269
ऐवज	-9.26323
▁पचन	-9.26335
▁गोव्या	-9.2652
▁वनस्पती	-9.2698
▁लागेल	-9.26982
▁थोडा	-9.26986
▁डोके	-9.27064
▁चार्ज	-9.27152
जन्य	-9.27387
▁काळजी	-9.27436
प्रकारे	-9.2772
▁जम्मू	-9.27799
▁अभ्यास	-9.278
▁अतिशय	-9.27801
▁प्रेक्ष	-9.27879
▁उचल	-9.28174
▁ठेवण्या	-9.28218
मंत्र	-9.28311
▁विमान	-9.28473
▁शस्त्रक्रिया	-9.28626
▁हिमाचल	-9.28626
▁त्वचेवर	-9.28626
▁पीडित	-9.28628
▁गुलाब	-9.28657
ाइटिस	-9.28738
▁पाहण्यासाठी	-9.28818
कधी	-9.28945
▁मिळेल	-9.29462
▁पूजा	-9.29557
▁अशाप्रकार	-9.29564
▁असल्यामुळे	-9.29622
▁बनवल	-9.29652
▁ब्ल	-9.29835
▁चिकित्से	-9.30299
▁क्षमता	-9.303
▁द्यावे	-9.30471
▁लागत	-9.30583
▁क्षेत्रामध्ये	-9.30664
▁गुहा	-9.30701
▁नद्या	-9.30938
▁नियंत्रित	-9.31147
तज्ज्ञ	-9.31148
▁कुठल्या	-9.31148
▁दरवाज	-9.31158
▁वाईट	-9.31162
▁आवाज	-9.31181
▁भांड	-9.31301
व्यतिरिक्त	-9.32001
▁वृद्ध	-9.32001
▁भारतातील	-9.32474
5	-9.32864
▁मृत्यू	-9.32864
▁वेदने	-9.32864
▁तंत्र	-9.32873
▁इथे	-9.32899
▁संस्था	-9.33018
▁मूत्रपिंड	-9.33733
▁इंजेक्शन	-9.3461
▁उदाहरण	-9.3461
▁फायद्या	-9.34611
▁झाल्यामुळे	-9.34612
▁उष्ण	-9.34613
▁संख्ये	-9.34627
▁शाह	-9.35067
▁भाज	-9.35199
▁माती	-9.35375
▁पेशीं	-9.35393
t	-9.35495
3	-9.35495
द्वितीय	-9.35495
▁खाद्यपदार्थ	-9.35495
▁गर्दी	-9.35498
▁उन्हा	-9.36333
▁नृत्य	-9.36388
▁पश्चिम	-9.36389
▁घालून	-9.36392
▁समूह	-9.36405
▁नीळ	-9.36436
▁केल्यानंतर	-9.36581
▁अशक्त	-9.37251
o	-9.37289
▁फुफ्फुस	-9.37289
▁भ्रमण	-9.37289
▁वेढलेल	-9.37292
▁अल्सर	-9.37299
शक्ती	-9.37427
ाधिक	-9.37998
ऍ	-9.38198
▁विशिष्ट	-9.38198
▁गुजरात	-9.38198
▁वेगळे	-9.38198
▁मिश्रण	-9.38198
▁थकवा	-9.38212
▁धूम्रपान	-9.39116
ेंव्हा	-9.39897
▁कोणती	-9.40042
▁तिबेट	-9.40043
▁व्यापार	-9.40045
▁सावध	-9.40068
▁एकूण	-9.40136
▁भूतान	-9.40977
▁योजना	-9.40977
▁अशक्तपणा	-9.41023
▁एकदम	-9.41063
▁अडथळ	-9.4192
▁केरळ	-9.41933
▁स्वर्ग	-9.4206
▁बाजूंन	-9.42581
▁आयुर्वेद	-9.42872
▁रेल्वेस्थानक	-9.42873
▁गुरु	-9.42921
▁उतार	-9.42943
▁पाहिल	-9.43334
ण्ड	-9.43601
▁व्हा	-9.43734
▁विषाणू	-9.43833
▁मिळू	-9.44227
▁प्रदा	-9.44736
▁शिल्प	-9.44805
▁गांधी	-9.44808
▁विलक्षण	-9.44808
▁वास्तु	-9.44808
▁प्रवाह	-9.44848
म्ब	-9.4489
विषयी	-9.45021
▁श्वसन	-9.45785
▁स्मरण	-9.45788
▁पोषक	-9.45788
▁शासक	-9.45822
▁महाराज	-9.45905
▁गॅस	-9.46144
▁चमच	-9.46302
▁युद्ध	-9.4635
▁पौष्टिक	-9.46775
▁व्यक्ति	-9.46803
▁खालच्या	-9.46837
▁मोकळ	-9.4701
\	-9.47775
▁काश्मीर	-9.47775
▁रूग्ण	-9.47775
▁संशोधन	-9.47775
▁ह्रदय	-9.47775
▁परंपरा	-9.47778
▁उपयुक्त	-9.47882
▁दुकान	-9.4816
ीकरण	-9.48256
s	-9.48785
▁हिंदू	-9.48791
दोष	-9.49254
N	-9.49805
n	-9.49805
▁टॅक्सी	-9.49805
▁समुद्रसपाटी	-9.49805
▁सांधेदुखी	-9.49805
▁जीवाणू	-9.49805
▁राहणे	-9.4981
▁इतके	-9.49817
शुद्ध	-9.50026
ग्राम	-9.5057
▁जीवनशैली	-9.50836
▁संस्कृती	-9.50836
▁सूर्यकिरण	-9.50836
▁रमणीय	-9.50837
▁बांधकाम	-9.50839
▁उत्साह	-9.50846
▁जाईल	-9.50854
▁दिसू	-9.51004
दरम्यान	-9.5107
▁संपर्क	-9.51878
▁ब्रह्म	-9.51879
▁अचानक	-9.51879
▁यंत्र	-9.51883
▁मूत्राशय	-9.51905
▁पशु	-9.51926
▁अर्क	-9.52013
▁साजर	-9.52559
6	-9.5293
8	-9.5293
▁धबधब्या	-9.5293
▁द्वीप	-9.52931
▁पॅलेस	-9.52936
▁आहात	-9.53018
▁वैज्ञानिक	-9.53994
▁खोकल्या	-9.53996
▁मालीश	-9.54008
▁उदय	-9.54033
▁दुपार	-9.54059
▁शौच	-9.54074
▁सांस्कृत	-9.5507
▁कठीण	-9.5507
▁कार्ब	-9.55086
▁जगभरात	-9.5511
▁सहाय्य	-9.55128
▁देणार	-9.55738
रहित	-9.55897
▁गिर्यारोहक	-9.56157
▁हिरवळ	-9.56157
णाऱ्या	-9.56158
▁समाविष्	-9.56158
▁पर्यटनस्थळ	-9.56159
▁सक्रिय	-9.56166
▁नारळाच	-9.56173
▁ज्यांन	-9.56362
▁उत्पादन	-9.57255
▁कुटुंब	-9.57255
▁व्यवस्थित	-9.57255
▁एवढे	-9.57256
▁स्तूप	-9.57256
▁लिंबू	-9.57257
▁हिरड्या	-9.57257
▁सांध्यां	-9.5726
▁सीमे	-9.57324
▁राहणार	-9.57328
प्रमाणात	-9.57559
▁आंतरराष्	-9.58367
▁छोटी	-9.58369
▁जेवढ	-9.58372
▁दुसरी	-9.58376
▁वायु	-9.58418
▁लावला	-9.58421
पर्यत	-9.58434
▁चेता	-9.5861
प्रसिद्ध	-9.58682
मुद्र	-9.5869
▁परिवर्तन	-9.5949
▁संस्कृति	-9.5949
▁आयुष्य	-9.5949
▁भूमिका	-9.5949
▁हिवाळ्यात	-9.5949
▁धान्य	-9.59492
▁खराब	-9.59498
▁खर्च	-9.59538
बाजू	-9.59838
▁अभियान	-9.60633
▁रसायन	-9.60645
▁नौका	-9.60646
▁कच्च	-9.60828
▁विश्रांती	-9.61776
▁खाल्ल्याने	-9.61776
▁उद्योग	-9.61776
▁जिल्हा	-9.61776
▁चरबी	-9.61781
▁बंगाल	-9.61782
▁प्रजनन	-9.61785
▁संग्रह	-9.62911
▁नोव्हेंबर	-9.62939
▁वाळवंट	-9.62939
▁मधोमध	-9.62939
ग्रंथ	-9.63066
▁संशोधक	-9.64115
▁गर्भनिरोधक	-9.64115
▁स्तंभ	-9.64122
▁तिथे	-9.64133
▁मेळा	-9.64241
संस्थे	-9.65133
युक्	-9.65195
4	-9.65306
▁मूर्त्या	-9.65306
▁गुडघ्या	-9.65306
▁प्रार्थना	-9.65307
▁चिंता	-9.65345
▁निवड	-9.65365
▁सुरूवात	-9.65435
▁आठवण	-9.65536
मंदिर	-9.65711
▁वैशिष्ट्य	-9.6651
▁कठिण	-9.66511
▁अवलंब	-9.66512
▁क्षेत्रफळ	-9.66513
▁अतिसार	-9.66514
▁आशिया	-9.66524
▁वाळू	-9.66534
प्रतिम	-9.66627
▁पानां	-9.67472
▁ऋतु	-9.6773
▁पुरूष	-9.67732
▁आम्ल	-9.67734
▁कॉफी	-9.6774
▁शंभर	-9.67742
▁उकळ	-9.67777
▁पुरेश	-9.68026
▁खरोखर	-9.68965
▁प्रक्रिये	-9.68965
▁हिरवे	-9.68974
▁झटका	-9.68976
▁गवता	-9.69681
▁कमकुवत	-9.70215
▁गर्भावस्थे	-9.70215
▁प्रशिक्षण	-9.70215
▁मिळाली	-9.70215
▁आकाश	-9.70313
:	-9.70673
▁कमतरतेमुळ	-9.71199
▁दिशेला	-9.71481
▁एनिमा	-9.71484
▁दुसरे	-9.71485
▁यूनान	-9.71486
▁रिकाम	-9.715
▁प्राण्यां	-9.71864
ऱ	-9.72761
वृत्त	-9.72762
▁जवळपास	-9.72771
▁विकृती	-9.72772
▁उजव	-9.729
▁जैसलमेर	-9.74061
▁आंघोळ	-9.74061
▁उल्लेख	-9.74061
▁पोलिओ	-9.74061
▁अशोक	-9.74062
▁प्रारंभ	-9.74062
▁देखाव	-9.74063
▁माणसा	-9.74105
▁व्यक्	-9.74258
C	-9.75377
7	-9.75377
दृष्ट्या	-9.75377
▁माध्यमातून	-9.75377
▁मुळव्याध	-9.75377
▁रंगचिकित्से	-9.75377
▁सूक्ष्म	-9.75377
▁उपस्थित	-9.75378
▁सदस्य	-9.75378
▁खनिज	-9.75386
▁डोंगर	-9.75392
▁बारीक	-9.7541
▁अभि	-9.75619
सिंह	-9.75901
▁उष्मांक	-9.7671
▁ट्रेकिंग	-9.7671
▁यूरोप	-9.76711
▁योनि	-9.76713
▁हालचाल	-9.7672
▁महिले	-9.76722
▁विजय	-9.76788
l	-9.78061
▁सामाजिक	-9.78062
▁सम्राट	-9.78062
▁गरोदर	-9.78062
▁थोडी	-9.7807
▁पाहणे	-9.78074
▁फिरण्या	-9.78182
▁पचमढी	-9.79432
▁पर्यावरण	-9.79432
▁धर्मशाळा	-9.79432
▁त्वचेला	-9.79432
▁दुर्गंधी	-9.79433
▁विस्तार	-9.79434
▁लागणे	-9.79441
▁शक्ति	-9.7945
▁बनवण्या	-9.79485
▁स्त्रि	-9.80757
▁क्षयरोग	-9.8082
▁बहुतांश	-9.8082
ायदेशीर	-9.80821
▁रोगिणी	-9.80823
च्छादि	-9.80824
▁नव्हते	-9.80825
▁खाल्ले	-9.8083
▁भाषा	-9.80836
ॆ	-9.82229
▁योजने	-9.82229
▁स्वप्न	-9.82229
▁आश्रम	-9.8223
_	-9.83657
%	-9.91123
/	-9.93464
c	-9.94273
9	-10.0615
u	-10.0797
‌	-10.1559
m	-10.1759
V	-10.1759
R	-10.1963
–	-10.2384
x	-10.3522
d	-10.4272
g	-10.4272
;	-10.4535
”	-10.4806
p	-10.5083
h	-10.5369
T	-10.5369
?	-10.6521
w	-10.6601
D	-10.6601
P	-10.728
M	-10.728
A	-10.7637
I	-10.7637
!	-10.8007
H	-10.8392
Q	-10.8392
y	-10.8392
S	-10.8792
b	-10.9643
ॊ	-11.0098
'	-11.0574
E	-11.0574
k	-11.1074
v	-11.1074
]	-11.1074
F	-11.2156
U	-11.4036
ऐ	-11.8179
O	-11.8262
L	-11.9373
B	-11.9373
(	-12.0542
X	-12.2051
J	-12.3718
+	-12.8218
।	-12.8218
Y	-12.8218
j	-13.1551
|	-13.1551
=	-13.1551
z	-13.1551
*	-13.6551
×	-13.6551
‘	-13.6551
ङ	-13.6551
q	-14.6539
ऒ	-14.654
f	-14.6541
W	-14.6542
G	-14.6543
[	-14.6544
ॠ	-14.6545
ऋ	-14.6546
"	-14.6547
ञ	-14.6548
ऑ	-14.6549
औ	-14.655
K	-14.6551
>	-14.6551
~	-14.6551
া	-14.6551
ऎ	-14.6551
ृ	-14.6551
