<unk>	0
<s>	0
</s>	0
▁.	-3.21528
▁,	-4.1367
ा	-4.15382
े	-4.25446
▁आहे	-4.3072
ी	-4.32208
▁आणि	-4.58812
च्या	-4.67362
त	-4.7143
.	-4.90681
च	-5.09533
▁	-5.10061
‍	-5.1179
्	-5.13965
ला	-5.15267
न	-5.162
स	-5.17305
र	-5.1865
क	-5.2029
चे	-5.21682
मध्ये	-5.32924
ाच्या	-5.34653
ात	-5.36181
म	-5.42166
ल	-5.43831
्या	-5.51423
▁व	-5.52022
▁एक	-5.56664
चा	-5.61155
ु	-5.61635
▁आहेत	-5.63781
▁ह्या	-5.63836
▁हे	-5.64028
ची	-5.66237
ू	-5.67218
▁तर	-5.68006
ही	-5.71315
▁-	-5.74999
ट	-5.76069
या	-5.77579
प	-5.78844
ून	-5.80679
▁होते	-5.82505
ाचे	-5.8265
▁की	-5.88484
व	-5.89434
▁किंव	-5.95
ने	-5.96625
▁या	-5.98005
वर	-6.00991
-	-6.0102
▁नाही	-6.01343
ण	-6.01549
▁अ	-6.02322
ड	-6.03134
▁तसेच	-6.09108
ाची	-6.11988
ज	-6.13246
पासून	-6.13468
ो	-6.14646
ाचा	-6.16235
▁क	-6.1695
ित	-6.17913
ं	-6.1819
▁जास्त	-6.18736
ि	-6.19975
ळ	-6.20287
ले	-6.21174
▁न	-6.24763
िक	-6.25632
देखील	-6.26147
▁हा	-6.27406
▁येथे	-6.28118
ाला	-6.2951
▁खूप	-6.30496
▁आजार	-6.33047
द	-6.33424
ब	-6.33714
ाने	-6.34729
▁असते	-6.35936
ली	-6.36931
ह	-6.3701
▁काही	-6.37582
▁जाते	-6.37873
ता	-6.39477
▁(	-6.39698
▁कमी	-6.40314
▁स	-6.43475
श	-6.44214
▁होतो	-6.44335
▁ते	-6.4555
▁आपल्या	-6.47998
साठी	-6.48445
र्	-6.50635
▁आ	-6.51463
ग	-6.52158
य	-6.52178
्य	-6.52497
▁मंदिर	-6.52934
फ	-6.54069
वा	-6.54865
ंग	-6.55874
ावर	-6.57003
▁’	-6.57687
▁ही	-6.5826
ील	-6.58997
णे	-6.59273
▁जर	-6.61928
ना	-6.62341
ामध्ये	-6.62452
▁अनेक	-6.62587
ते	-6.63176
▁केले	-6.64307
▁फ	-6.65786
▁असे	-6.68372
▁म	-6.68835
ध	-6.69129
▁प	-6.70542
▁ज्या	-6.7086
▁सर्व	-6.71267
▁असेल	-6.7456
ख	-6.75002
▁पाहिजे	-6.76738
▁)	-6.7676
▁त्या	-6.77031
ांमध्ये	-6.77465
ांच्या	-6.77754
ंड	-6.79449
▁इत्यादी	-6.83846
▁तुम्ही	-6.84687
▁जे	-6.85104
▁कारण	-6.87037
री	-6.91167
ातील	-6.914
▁ग	-6.91508
▁एका	-6.91523
▁ज	-6.92494
▁दूर	-6.94096
▁परंत	-6.94635
▁होऊ	-6.95924
▁ब	-6.97708
थ	-6.9771
ांना	-6.98245
्र	-6.99751
▁अशा	-6.99882
▁लोक	-6.99929
ापासून	-7.00166
▁कि	-7.00252
▁प्र	-7.00472
▁वापर	-7.00676
शी	-7.0181
▁दोन	-7.02793
ां	-7.0322
▁होतात	-7.0358
▁औषध	-7.03873
रा	-7.04118
▁सर्वात	-7.04153
पर्यंत	-7.05298
▁करतात	-7.05301
▁केला	-7.0554
ांचे	-7.05697
भ	-7.06689
▁श	-7.07455
ांनी	-7.07915
▁भाग	-7.08457
▁होत	-7.08731
▁शकते	-7.10004
▁केली	-7.10731
▁द	-7.10879
▁च	-7.10882
ल्या	-7.11023
तात	-7.11831
▁शहर	-7.12347
▁मध्ये	-7.12402
,	-7.12512
▁किलोमीटर	-7.12768
▁पाणी	-7.13255
वि	-7.1349
▁त	-7.13574
ासाठी	-7.14053
▁असतात	-7.14212
▁सुंदर	-7.15488
▁शकतो	-7.15573
▁उद्यान	-7.16528
▁उ	-7.16677
▁वि	-7.16725
ीय	-7.1728
क्ष	-7.17433
▁रक्त	-7.18194
▁``	-7.19847
▁जाऊ	-7.2081
▁प्रकार	-7.22363
तो	-7.22725
▁उपचार	-7.24628
मी	-7.25596
▁रोग	-7.25745
▁रुग्ण	-7.26391
ांची	-7.26411
नी	-7.27979
ट्रीय	-7.28059
डी	-7.28066
ॉ	-7.28136
मा	-7.2817
▁सरोवर	-7.28342
▁करते	-7.28794
▁पाय	-7.28843
मुळे	-7.30009
▁येते	-7.30149
त्र	-7.31153
▁येथील	-7.31258
▁असतो	-7.31463
▁देखील	-7.31463
▁जातो	-7.31969
▁भ	-7.3205
स्त	-7.32295
ाई	-7.32307
▁प्रत्येक	-7.32885
▁ख	-7.33312
इ	-7.33985
▁ल	-7.34348
▁म्हणून	-7.34861
▁तीन	-7.35034
▁पर्वत	-7.35042
▁शकतात	-7.35086
▁पूर्ण	-7.35176
▁ए	-7.35858
▁गेले	-7.3659
▁जेव्हा	-7.36789
ुद्धा	-7.3686
तील	-7.36991
▁काम	-7.37575
▁राष्	-7.37625
▁रंग	-7.37641
▁शकता	-7.37664
सा	-7.37685
▁`	-7.38092
्स	-7.38313
▁इ	-7.38734
▁होता	-7.39031
▁योग्य	-7.39046
ॅ	-7.39493
▁दिवस	-7.39589
ाय	-7.40269
▁प्रसिद्ध	-7.40927
▁स्थान	-7.41031
▁होती	-7.4108
ंत	-7.41531
▁नाव	-7.42619
ंद	-7.43094
▁२	-7.43165
▁वेळा	-7.43545
▁अंतरावर	-7.43626
ठ	-7.44046
▁आहार	-7.44201
▁कधी	-7.44275
▁र	-7.44518
टी	-7.4454
ावे	-7.44618
▁का	-7.45319
▁मा	-7.45456
पूर	-7.45461
▁भर	-7.45764
▁नये	-7.45865
▁करत	-7.46026
ष	-7.46373
▁को	-7.47092
▁सं	-7.47145
▁सा	-7.4751
▁झोप	-7.47547
▁तेल	-7.47591
▁जी	-7.47681
मधील	-7.47718
ास	-7.47902
िन	-7.48303
ण्यासाठी	-7.48415
▁पा	-7.4925
▁ह	-7.49368
▁झाले	-7.49502
▁तेव्हा	-7.49506
ंमध्ये	-7.49608
वी	-7.5015
ांचा	-7.50265
ार	-7.5037
▁तो	-7.50372
ुन	-7.50691
▁जवळ	-7.50692
ातून	-7.51691
स्ट	-7.51844
▁नदी	-7.51915
▁वेदना	-7.51955
ै	-7.52534
▁इतर	-7.54158
▁तयार	-7.54812
▁करू	-7.55417
▁करणे	-7.55553
▁जो	-7.55713
िंग	-7.55896
५	-7.55932
▁करून	-7.56301
▁पोट	-7.56509
िया	-7.56867
▁व्यक्ती	-7.56979
▁तुम्हाला	-7.57393
▁स्थळ	-7.57473
▁बाहेर	-7.57568
ामुळे	-7.57962
ौ	-7.58104
ीत	-7.58323
▁आनंद	-7.58802
▁जवळजवळ	-7.58816
▁परिणाम	-7.58857
ेल	-7.59009
▁बस	-7.59228
▁हात	-7.59495
▁निर्माण	-7.59512
▁पर्यटक	-7.59566
णी	-7.59888
ंचे	-7.60047
▁शरीर	-7.60109
ंना	-7.60162
ेट	-7.6017
शा	-7.60428
▁सु	-7.6094
▁मन	-7.60952
▁मुख्य	-7.61003
्म	-7.61053
वे	-7.61632
का	-7.61741
▁लक्ष	-7.61857
▁ठिकाण	-7.62
▁कु	-7.62128
▁ओ	-7.62203
▁३	-7.62218
प्र	-7.62399
व्या	-7.62881
▁करा	-7.62999
▁विशेष	-7.63343
▁"	-7.64075
ांवर	-7.64203
▁असलेल्या	-7.64226
▁त्रास	-7.64262
▁नि	-7.64652
▁येतात	-7.6482
▁ना	-7.64881
िल	-7.64962
▁प्राचीन	-7.65205
▁सेवन	-7.6522
▁महत्त्व	-7.65581
▁म्हणजे	-7.65584
▁लागते	-7.65708
ंज	-7.66184
रो	-7.66438
▁बन	-7.6649
▁किनार	-7.66978
नंतर	-7.67029
▁मी	-7.67234
▁जेवण	-7.67728
▁होणे	-7.68158
▁नैसर्गिक	-7.6827
▁म्हटल	-7.6827
▁वर	-7.6841
▁हृदय	-7.68457
▁आता	-7.68629
▁करण्यासाठी	-7.68959
ंच्या	-7.69069
ल्याने	-7.69351
पणा	-7.69392
▁असलेल	-7.69708
▁प्रमाण	-7.69896
ंब	-7.704
▁आज	-7.70479
नुसार	-7.70629
▁आत	-7.7101
▁सूर्य	-7.71035
▁गाव	-7.71131
२	-7.71635
श्	-7.71635
लेल्या	-7.71669
▁प्रमुख	-7.71864
▁जातात	-7.72279
्ट	-7.72354
▁प्रमाणात	-7.72641
▁मे	-7.72745
जी	-7.72779
▁पर्यटन	-7.73395
▁रेल्वे	-7.73466
▁अस	-7.73629
ंक	-7.73868
▁मोठ्या	-7.74083
▁केंद्र	-7.74093
यावर	-7.74243
’	-7.7432
▁जेथे	-7.74707
▁सामान्य	-7.7476
ष्	-7.75038
क्त	-7.75128
▁जा	-7.7536
▁करुन	-7.75471
▁घेऊन	-7.75704
▁तास	-7.75826
▁उंच	-7.76543
▁उपलब्ध	-7.77015
ाव	-7.77066
कडे	-7.77108
▁रुग्णाला	-7.77126
६	-7.77651
▁आम्ही	-7.78084
हून	-7.7822
▁असणार	-7.78343
▁ध	-7.78563
िस	-7.78665
▁जसे	-7.78835
▁त्याच्या	-7.79237
▁कर्करोग	-7.79599
ोर	-7.79629
▁रस	-7.79718
बा	-7.79727
▁गरम	-7.80267
▁५	-7.8028
▁१	-7.80285
्त	-7.8046
▁चार	-7.80761
▁थ	-7.80802
▁ला	-7.80818
▁शि	-7.81158
▁राज्य	-7.81207
▁त्यांच्या	-7.81226
१	-7.81458
▁वर्ष	-7.81962
▁प्रवास	-7.82066
▁जंगल	-7.82718
▁बर्फ	-7.82768
▁पि	-7.82775
३	-7.82835
▁ट	-7.82865
▁जीवन	-7.83123
ांत	-7.83494
▁पण	-7.83667
▁म्हणतात	-7.83851
पणे	-7.83974
▁वाढ	-7.84102
▁आरोग्य	-7.84435
▁पदार्थ	-7.85141
पा	-7.85173
ंनी	-7.8521
ानंतर	-7.85253
पेक्षा	-7.85322
▁जग	-7.85441
▁होणार	-7.85442
▁शरीरात	-7.85528
▁६	-7.85576
▁त्यांना	-7.85839
▁नेहमी	-7.859
▁प्रकारे	-7.85962
ए	-7.85985
▁बा	-7.86464
▁महा	-7.8673
▁जात	-7.87064
▁लांब	-7.87123
▁येतो	-7.87518
▁घर	-7.8765
▁सौंदर्य	-7.87776
▁वेळ	-7.87986
▁प्रभाव	-7.88032
▁आराम	-7.88062
▁ह्याच्या	-7.88062
▁घ्या	-7.88168
▁वय	-7.88373
▁४	-7.88522
▁बंद	-7.88639
▁हि	-7.88764
▁१९	-7.88816
▁देश	-7.89079
लो	-7.89155
▁पुन्हा	-7.89446
रे	-7.89641
पैकी	-7.89701
कार	-7.89945
्यू	-7.9004
▁वेळी	-7.90209
▁लहान	-7.90657
▁झाली	-7.9066
लेले	-7.90741
रण	-7.90788
▁प्रदेश	-7.90891
▁नंतर	-7.91181
▁लाल	-7.91454
▁मधुमेह	-7.91636
▁खा	-7.91641
▁पोहच	-7.91708
पुर	-7.91787
▁मार्ग	-7.91839
▁एखाद्या	-7.92602
▁:	-7.92743
▁दूध	-7.92875
▁रा	-7.92894
णार्	-7.929
▁घ	-7.93007
नि	-7.93793
▁विविध	-7.93875
से	-7.93887
▁झाल्यावर	-7.94164
▁समस्या	-7.94188
कर	-7.94289
▁केल्याने	-7.94521
शिवाय	-7.94529
▁शरीरा	-7.94633
▁रात्री	-7.94719
को	-7.9478
ाशी	-7.94934
दा	-7.95178
७	-7.95226
ापर्यंत	-7.95233
ई	-7.95268
▁येत	-7.95446
▁मि	-7.95596
डा	-7.95719
णा	-7.95898
▁दुसर्	-7.95909
▁गो	-7.96278
घ	-7.96634
दर	-7.96713
टा	-7.96779
)	-7.96869
ंचा	-7.9695
तून	-7.97298
▁आवश्यक	-7.97486
४	-7.97829
▁१०	-7.97975
९	-7.98249
ासन	-7.98516
▁चांगले	-7.98774
ट्र	-7.9889
▁ड	-7.99325
▁संपूर्ण	-7.99351
▁सि	-7.99559
▁चा	-7.99693
▁उपयोग	-7.99842
▁आले	-7.99976
▁वसलेल	-8.00343
ताना	-8.00486
ूर	-8.00591
▁स्वच्छ	-8.00653
८	-8.00679
ोल	-8.00822
▁भारत	-8.01071
▁दिल्ली	-8.0118
▁ती	-8.02109
▁श्वास	-8.02269
▁आधी	-8.02412
▁तुमच्या	-8.02633
▁राज	-8.02658
▁समुद्र	-8.0286
ंट	-8.03139
हा	-8.03327
▁नगर	-8.03439
▁करतो	-8.0352
ंस	-8.03599
▁आपण	-8.03694
▁असा	-8.03825
▁टक्के	-8.03924
▁मु	-8.04149
▁निरोगी	-8.04202
▁संबंध	-8.0427
दार	-8.0445
ांसाठी	-8.0448
▁लागतो	-8.04551
▁अनुभव	-8.04762
▁दोन्ही	-8.04826
▁अधिक	-8.05049
दी	-8.05239
▁शोध	-8.05326
▁ति	-8.05613
▁ज्यामुळे	-8.0587
द्वारे	-8.05989
▁नस	-8.0603
▁ठेव	-8.06337
▁किमी	-8.06972
▁क्षेत्र	-8.07186
▁शकत	-8.07464
▁काळ	-8.07504
▁नवीन	-8.07631
▁मीटर	-8.07642
▁नाहीत	-8.07668
स्थ	-8.08063
▁मोठे	-8.08186
▁वजन	-8.08274
▁कोणत्याह	-8.08436
ष्ट	-8.08709
ेवळ	-8.09202
ीन	-8.09323
▁संग्रहालय	-8.09434
▁थांब	-8.09561
ाल	-8.09855
ण्याची	-8.099
▁थंड	-8.10379
▁झाला	-8.1043
▁व्यायाम	-8.10535
▁दिले	-8.10536
प्रमाणे	-8.10592
▁मिळते	-8.10701
▁झ	-8.10724
▁ह्याला	-8.11199
ढ	-8.11212
ल्यावर	-8.11251
▁तेथे	-8.1131
▁आपले	-8.11433
▁दृश्य	-8.11498
▁कॅ	-8.11794
▁त्याला	-8.11885
▁दिवसात	-8.12168
सी	-8.12596
ुर	-8.12809
▁पुढे	-8.12814
▁पड	-8.12875
▁करावे	-8.13077
▁मान	-8.13301
▁पाण्या	-8.13377
▁दात	-8.13388
ळी	-8.1413
▁अत्यंत	-8.14166
ंची	-8.14254
▁श्री	-8.14262
▁पु	-8.14337
▁ह्याचा	-8.14466
▁विकास	-8.14471
▁पाच	-8.14476
▁बदल	-8.14675
तः	-8.1474
▁चि	-8.1482
▁दर्शन	-8.15476
▁बाजूला	-8.15609
िर	-8.15625
▁देवी	-8.15807
ल्ल	-8.15835
▁छ	-8.15865
▁कार्य	-8.15867
पूर्ण	-8.16019
▁जन्म	-8.16081
▁दरम्यान	-8.16211
▁ताप	-8.16351
▁घेऊ	-8.16414
▁टाक	-8.16853
▁फायदा	-8.16979
▁ह्याचे	-8.17543
ळ्या	-8.17724
▁आई	-8.17876
▁?	-8.18313
▁पे	-8.18322
▁ह्यामुळे	-8.18477
▁उत्तर	-8.18888
त्व	-8.18898
▁फिर	-8.18946
▁दा	-8.19203
▁येऊ	-8.19309
▁भारतीय	-8.19323
▁हो	-8.19392
▁पाण्यात	-8.19489
▁खेळ	-8.19554
▁खाली	-8.19662
गड	-8.19662
▁महाल	-8.19667
▁गोष्ट	-8.20251
▁तीव्र	-8.20528
▁मानसिक	-8.20584
▁अशी	-8.2068
▁करणार	-8.20833
▁३०	-8.20841
▁सतत	-8.2124
▁खाण्या	-8.21243
ुल	-8.21292
▁बनलेल	-8.21314
पी	-8.21352
काळ	-8.21379
खा	-8.21721
जन	-8.21766
मो	-8.21774
००	-8.21851
▁काढ	-8.2192
▁नष्ट	-8.22076
▁उद्यानात	-8.22102
सोबत	-8.22503
▁उत्पन्न	-8.22853
▁मूर्ती	-8.2319
▁१८	-8.23881
▁प्रति	-8.23911
▁सहज	-8.24012
▁स्वतः	-8.24106
वून	-8.24132
▁वाट	-8.24152
▁लघवी	-8.24207
सारखे	-8.24238
▁२०	-8.24273
▁सी	-8.24466
▁आकर्षण	-8.24548
▁त्वचा	-8.24551
▁मो	-8.2458
▁येणे	-8.246
▁पसरलेल	-8.24674
▁ह्यांच्या	-8.24747
▁होईल	-8.24891
▁मिसळून	-8.25019
▁ठेवा	-8.25087
▁माहिती	-8.25128
▁के	-8.25229
की	-8.25308
जा	-8.25848
मि	-8.25899
▁अवस्थेत	-8.25922
धार	-8.25943
▁क्र	-8.26176
▁संसर्ग	-8.26273
▁जन	-8.26459
▁वन	-8.26581
▁थंडी	-8.27009
व्ह	-8.27009
▁केस	-8.27106
▁करण्यात	-8.27172
गा	-8.27222
▁गरज	-8.27495
▁मानले	-8.27561
▁समज	-8.27949
▁राम	-8.2853
्ह	-8.28542
ति	-8.28549
▁जाणार	-8.28741
▁जवळच	-8.28981
▁१५	-8.2937
▁जि	-8.29598
▁गु	-8.29704
▁पार	-8.29784
▁मल	-8.29791
▁होऊन	-8.29857
▁सुरू	-8.29902
▁उंचीवर	-8.29986
▁बे	-8.30261
▁विशाल	-8.30537
▁मध	-8.30831
▁विकार	-8.3084
▁सकाळी	-8.30908
उ	-8.31032
▁ह्याने	-8.31167
▁उप	-8.31534
▁नियमित	-8.31706
▁जीवनसत्त्व	-8.31999
▁विमानतळ	-8.31999
▁राजा	-8.32002
▁विचार	-8.32048
▁करु	-8.32139
त्य	-8.32291
▁चांगल्या	-8.32368
▁होण्या	-8.32455
▁दर	-8.32505
▁तोंड	-8.32952
▁१२	-8.33002
र्ज	-8.3302
▁जल	-8.33062
▁लक्षण	-8.33066
▁वृक्ष	-8.33095
▁ठिकाणी	-8.33255
नाथ	-8.33328
लि	-8.33563
ंवर	-8.3381
▁नावाने	-8.33935
▁शक्ती	-8.34017
▁मूल	-8.34138
▁फूट	-8.3424
▁ठर	-8.34306
िय	-8.34338
वेळी	-8.34353
्यात	-8.34387
▁तपासणी	-8.34611
▁पर	-8.34617
▁मार	-8.34696
▁समोर	-8.34789
▁स्व	-8.34809
के	-8.34872
▁चाल	-8.35228
▁जखम	-8.35376
▁स्ट	-8.35445
▁दरी	-8.35553
▁यकृत	-8.35768
▁७	-8.35795
िका	-8.35911
▁करता	-8.35936
णारे	-8.3596
ुक	-8.36243
द्	-8.36266
ग्र	-8.3641
▁खाज	-8.36442
डे	-8.36531
ंच	-8.36728
▁ट्र	-8.36831
▁करावा	-8.36846
▁सम	-8.37051
युक्त	-8.37358
▁मिळतो	-8.37405
▁उतर	-8.37407
▁घेत	-8.37545
▁येणार	-8.37558
▁लगेच	-8.37682
अ	-8.37704
▁चढ	-8.37791
ॉल	-8.38246
ीने	-8.38349
▁डोळ्यां	-8.38509
▁शक्यता	-8.3864
▁वाटते	-8.39237
▁राजधानी	-8.39254
▁करण्या	-8.39492
बरोबर	-8.39601
▁तुमच	-8.39662
▁८	-8.39797
ाळ	-8.40081
▁पाहता	-8.40135
▁दिसून	-8.40267
▁रि	-8.40585
▁मदत	-8.40651
▁असू	-8.40816
▁वाढत	-8.41237
ांग	-8.41265
▁शांत	-8.41271
वास	-8.4142
मान	-8.41423
▁लागतात	-8.41483
वत	-8.41527
▁राहण्या	-8.41807
▁छाती	-8.41873
▁ग्र	-8.42274
▁चित्र	-8.42314
▁सांगितले	-8.4233
▁से	-8.42571
▁पर्यटकांना	-8.42689
▁मंदिरात	-8.42711
ंप	-8.42971
सारख्या	-8.433
▁गेला	-8.43354
▁लोह	-8.43433
▁गेली	-8.44137
पर	-8.44195
▁स्	-8.44278
▁उभ	-8.44507
▁वर्ग	-8.44746
▁लक्षणे	-8.44782
▁वस्तू	-8.44831
▁तु	-8.44863
न्न	-8.4515
▁रक्तदाब	-8.45378
▁शिशू	-8.45379
▁कर	-8.45389
हर	-8.45444
▁हर	-8.45473
र्ण	-8.4566
▁पर्यंत	-8.45689
र्व	-8.45692
रोग	-8.46079
▁अंग	-8.46137
▁सर	-8.46354
बी	-8.46621
▁कान	-8.46631
▁देव	-8.4677
▁जोड	-8.46897
▁चहा	-8.46966
▁व्यवस्था	-8.47077
▁तरी	-8.47139
ल्यानंतर	-8.47212
र्ट	-8.4727
▁अवश्य	-8.47513
▁ई	-8.47639
०	-8.47725
▁रस्ता	-8.47945
▁आर	-8.48051
गी	-8.48073
▁जागा	-8.4815
▁शारीरिक	-8.4837
▁लवकर	-8.4837
▁खरे	-8.48478
▁शिखर	-8.48532
▁ठेवले	-8.48544
▁धु	-8.48624
द्र	-8.48881
ंध	-8.48991
रि	-8.49036
▁भागात	-8.49649
▁उत्तम	-8.49682
▁तोळ	-8.49781
पि	-8.49982
▁पुर	-8.49986
▁कार्यक्रम	-8.50134
▁राजस्थान	-8.50141
कडून	-8.50152
▁अल	-8.50321
▁ओळख	-8.50359
▁शक्य	-8.50374
ळे	-8.50448
▁हिमालय	-8.50568
▁आण	-8.50769
▁सूज	-8.50827
▁बु	-8.50876
▁अंतर	-8.50884
▁फुट	-8.51015
▁महिला	-8.51517
▁मुलांना	-8.51553
▁पसर	-8.51822
▁आणखी	-8.51905
▁आपली	-8.51906
▁विभाग	-8.51932
ोड	-8.51957
झ	-8.52141
▁करताना	-8.5216
▁स्क	-8.52284
स्क	-8.52299
कृत	-8.52327
▁स्थापन	-8.52352
▁सुविधा	-8.52353
▁बि	-8.52637
▁स्थित	-8.52775
टर	-8.52858
▁पूर्व	-8.53007
▁काप	-8.53229
▁स्त्री	-8.53276
जे	-8.53322
रिया	-8.53354
▁यांच्या	-8.53535
▁लोकांना	-8.53696
▁मंदिराच्या	-8.5371
▁बोल	-8.53712
▁बांध	-8.53741
▁अव	-8.53768
ेश्वर	-8.53786
▁ब्र	-8.54072
वन	-8.54146
सर	-8.54152
▁निर्	-8.54172
▁प्रयत्न	-8.54175
▁मिनिट	-8.54175
▁वाढते	-8.54245
▁सोड	-8.54246
▁सो	-8.54378
▁पू	-8.54448
▁गोष्टी	-8.54616
▁ग्रॅम	-8.54637
▁कार	-8.54673
▁पक्षी	-8.54792
▁राष्ट्रीय	-8.54859
बरोबरच	-8.54864
▁आकार	-8.54943
ण्याचा	-8.54965
▁राहते	-8.54967
▁दिवशी	-8.55164
▁बनवले	-8.552
▁बोट	-8.55218
हि	-8.55329
ग्रस्त	-8.55592
▁पट	-8.5569
ोन	-8.55786
▁बाग	-8.55933
▁९	-8.56008
▁धोका	-8.56016
▁बौद्ध	-8.56031
▁आपल्याला	-8.5604
▁वातावरण	-8.56134
▁ताज	-8.56187
▁कमतरता	-8.565
▁प्रयोग	-8.56545
मधून	-8.5661
▁सहा	-8.56774
हे	-8.56857
▁भव्य	-8.56973
▁हत्ती	-8.56992
▁हजार	-8.56997
▁अर्थ	-8.57144
`	-8.57267
▁काय	-8.5736
▁येथून	-8.57446
▁जीव	-8.57753
▁हवे	-8.5791
▁उपाहारगृह	-8.57922
वार	-8.57998
▁पोटात	-8.58186
वान	-8.58703
▁गंभीर	-8.58881
▁द्या	-8.58945
▁जोडलेल	-8.59034
िज	-8.59139
▁स्प	-8.59294
▁मध्य	-8.59543
ूल	-8.59595
▁बर्	-8.59698
▁देण्या	-8.59749
ट्ट	-8.59837
▁य	-8.6006
▁सरळ	-8.60097
▁गरजेच	-8.60116
देव	-8.60194
िम	-8.60259
▁आकर्षित	-8.60338
▁गा	-8.60399
▁विश्	-8.60638
तर	-8.6067
ेड	-8.60687
आ	-8.60919
▁माग	-8.61069
▁मिळतात	-8.61108
▁जावे	-8.61273
▁घेण्या	-8.61295
▁हिरव्या	-8.61321
▁चिकित्सा	-8.61434
▁कफ	-8.61494
▁गुण	-8.61728
▁रे	-8.61855
▁राहिल	-8.62028
वले	-8.6216
▁स्नान	-8.6239
▁नसेल	-8.62421
▁फळ	-8.62499
▁नाक	-8.62577
क्क	-8.62826
ोप	-8.62849
▁बुद्ध	-8.63214
▁इतिहास	-8.63316
▁किल्ल्या	-8.63381
▁आधार	-8.63383
▁पद्धती	-8.63592
▁शेवट	-8.63826
▁प्रथम	-8.64014
▁स्वरूपात	-8.64028
▁प्रवेश	-8.64127
च्छ	-8.64304
ज्ञ	-8.64475
▁आढळतात	-8.6448
▁दहा	-8.64533
▁२००	-8.64748
▁शिव	-8.64823
▁जाण्या	-8.6507
▁सह	-8.65213
ग्	-8.65252
▁गर्भ	-8.65309
▁बी	-8.65375
वरुन	-8.65415
▁पहिल	-8.65472
▁रोज	-8.65751
▁नका	-8.65752
गृह	-8.65846
▁ओळखले	-8.66106
िड	-8.66124
▁नव	-8.66137
बर	-8.66144
▁सन	-8.66146
▁लागले	-8.66218
कल	-8.66316
▁बाजार	-8.66348
▁किल्ला	-8.66387
▁मैदान	-8.66391
▁एखाद	-8.66435
▁त्यांनी	-8.66648
राज	-8.66762
ँ	-8.66811
▁येण्या	-8.66851
▁दिला	-8.66859
▁अप	-8.66863
मन	-8.66934
▁सर्दी	-8.6743
▁तसे	-8.6747
ल्स	-8.67508
▁निसर्ग	-8.67606
▁धर्म	-8.67995
ावा	-8.68006
▁मूत्र	-8.68061
▁ऑ	-8.68285
▁सरकार	-8.68303
▁खास	-8.68365
▁उच्च	-8.68485
▁चांगली	-8.68485
▁होण्याची	-8.68517
▁योग	-8.68593
▁संध्याकाळ	-8.68638
▁डाव	-8.68826
क्स	-8.68829
▁पो	-8.69092
्याने	-8.69115
▁साम	-8.69156
▁शा	-8.69472
▁डे	-8.69488
▁काळात	-8.69525
▁ऐतिहासिक	-8.69551
था	-8.69582
▁मुले	-8.69955
धा	-8.69988
▁सू	-8.70014
▁कित्येक	-8.70089
ाइन	-8.70167
▁राहतात	-8.70404
▁पॅ	-8.70408
▁अनु	-8.7055
वाल	-8.70621
1	-8.7063
▁दररोज	-8.7063
ण्यात	-8.70936
▁वेळे	-8.70947
▁पाहिले	-8.71056
▁चिकित्सक	-8.71084
ाइट	-8.71125
▁दिशेन	-8.71204
▁उपाय	-8.71306
▁पूर्णपण	-8.71369
▁दक्षिण	-8.71867
ोक	-8.71907
र्स	-8.71923
▁वन्य	-8.71964
▁घेतले	-8.71971
ंडी	-8.72489
गार	-8.72559
▁रस्त्या	-8.72806
▁सल्ला	-8.72829
▁जुन्या	-8.72942
टक	-8.73129
▁आली	-8.73245
▁दाब	-8.73262
मार्ग	-8.73323
▁शिकार	-8.73457
▁अन्य	-8.73504
▁डि	-8.73522
▁डॉक्टर	-8.73712
देश	-8.73814
▁रूप	-8.7391
▁तुलनेत	-8.73936
▁उंची	-8.74125
भर	-8.74392
हार	-8.744
▁पाल	-8.74405
ओ	-8.74469
▁हवामान	-8.74513
▁त्याच	-8.74525
गो	-8.74541
▁वेगाने	-8.74568
ष्ठ	-8.74728
▁असतील	-8.74738
ारी	-8.74823
▁जाण	-8.74843
▁लस	-8.749
▁मेंदू	-8.75063
▁उघड	-8.75064
ाना	-8.75234
▁जाण्यासाठी	-8.75387
▁टे	-8.75593
▁करण्याची	-8.75618
▁मोठा	-8.75632
▁मोठी	-8.75645
▁तलाव	-8.75652
▁छोट्या	-8.75724
▁किती	-8.7574
▁उठ	-8.75915
▁वाढव	-8.7615
ांपासून	-8.76675
▁स्त्रियां	-8.76802
्क	-8.77136
▁सुरक्षित	-8.77355
▁कुठे	-8.77357
▁घेणे	-8.77359
▁लि	-8.77428
▁झाल्याने	-8.77446
▁१६	-8.77455
▁लो	-8.77544
▁भोजन	-8.77651
▁ह्यां	-8.77734
▁असाल	-8.77764
▁डोळे	-8.77953
▁ताण	-8.7798
▁पेशी	-8.78064
▁ऑफ	-8.78096
▁डॉ	-8.7829
पू	-8.78392
▁बरोबर	-8.7844
▁नियंत्रण	-8.78521
▁प्रकाश	-8.78522
▁पाहून	-8.7861
िश	-8.78678
दायक	-8.78753
सह	-8.78759
▁शरीराला	-8.78775
▁वाच	-8.7884
▁स्थानक	-8.78885
▁दु	-8.78957
▁टी	-8.78984
▁ढ	-8.79092
▁कपडे	-8.7913
▁महिन्या	-8.79152
ंद्र	-8.79398
ग्न	-8.79462
बल	-8.79612
▁मैल	-8.7983
▁परत	-8.79831
▁क्षेत्रात	-8.79854
▁बो	-8.79886
▁दगड	-8.80221
▁साधारण	-8.80257
▁भगवान	-8.80296
▁सिद्ध	-8.80297
ाशय	-8.8058
▁पाहायला	-8.80895
ानुसार	-8.80928
▁तापमान	-8.80939
▁भारतात	-8.80963
▁लाख	-8.81311
▁सगळ्या	-8.81498
▁थेंब	-8.81499
ियो	-8.81539
▁स्थिती	-8.8154
▁ह्यांमध्ये	-8.81566
ासोबत	-8.81616
गर	-8.81618
▁१४	-8.81621
▁दिली	-8.81662
▁प्राणी	-8.81669
▁क्रिया	-8.81918
▁बाळ	-8.82011
▁आकर्षक	-8.82104
▁समुद्रकिनार	-8.82104
▁गर्भाशय	-8.82121
गु	-8.82206
पट	-8.82206
▁/	-8.8233
▁११	-8.82356
▁पाहण्या	-8.82534
▁इंग्रज	-8.82714
▁आपला	-8.8273
▁प्रदेशात	-8.83016
▁दृष्टी	-8.83083
▁हॉटेल	-8.83327
▁पर्वतावर	-8.83349
▁असल्या	-8.83372
यू	-8.83884
मल	-8.83915
▁अध्ययन	-8.83944
▁मस्तिष्क	-8.83944
▁थोड्या	-8.83944
▁हळूहळू	-8.83946
▁नामक	-8.83953
जवळ	-8.84288
शन	-8.84386
▁आव	-8.84613
▁इं	-8.8464
३०	-8.84649
▁तत्त्व	-8.84724
▁करावी	-8.84776
▁पोहोच	-8.84978
▁पाण्याने	-8.85118
▁झालेल्या	-8.85175
▁जळजळ	-8.8519
▁अथवा	-8.85192
▁देत	-8.85238
▁गोळ्या	-8.85268
▁पद्धत	-8.85277
ौर	-8.85388
▁चारही	-8.85524
▁देतात	-8.85683
▁मुंबई	-8.85819
▁डोकेदुखी	-8.85826
ाद्वारे	-8.85915
तेने	-8.85917
यर	-8.8606
▁चालू	-8.86114
▁आतील	-8.86312
ाइड	-8.8632
▁घो	-8.86382
▁प्रा	-8.86435
ध्य	-8.86506
▁५०	-8.86822
▁क्ल	-8.8691
▁कॉ	-8.86945
▁कळ	-8.86949
▁धार्मिक	-8.87089
▁शस्त्रक्रिये	-8.87089
▁जैन	-8.87143
▁भाज्या	-8.87221
शे	-8.87483
▁त्याचे	-8.87503
बद्दल	-8.87653
▁आधुनिक	-8.8773
▁कायम	-8.87731
▁मुला	-8.87836
▁पश्	-8.88017
ंसाठी	-8.8804
न्स	-8.88235
▁इच्छा	-8.88377
दाट	-8.88378
▁संधी	-8.88385
▁अंतर्ग	-8.88463
▁बसून	-8.88858
▁घन	-8.88877
▁मनुष्य	-8.89025
▁चक्र	-8.89028
▁साखर	-8.89033
▁सांग	-8.89175
▁केल्या	-8.89561
▁येईल	-8.89678
सारखा	-8.89848
▁कोणता	-8.89849
▁सकाळ	-8.89997
▁कला	-8.90029
▁मार्गावर	-8.90054
▁मोह	-8.90113
▁औषधे	-8.90198
▁रुग्णाच्या	-8.90233
e	-8.90336
▁भवन	-8.90453
▁डाग	-8.90463
▁त्यांचे	-8.90464
▁ऐक	-8.907
कालीन	-8.90906
लिंग	-8.90921
▁नुकसान	-8.90998
▁चाचणी	-8.90999
▁उत्सव	-8.91005
ायला	-8.91069
▁मेद	-8.91106
▁मळ	-8.91285
▁स्नायू	-8.91359
▁भू	-8.9156
▁पवित्र	-8.91665
▁चौ	-8.91716
▁अवस्था	-8.91775
कारक	-8.92096
ंपासून	-8.92142
र्थ	-8.92238
▁राहिले	-8.9229
▁धबधबा	-8.92336
▁जुलाब	-8.92337
▁मालिश	-8.9235
विकसित	-8.92353
०००	-8.92576
▁२५	-8.92768
▁मला	-8.9279
▁निर्मिती	-8.92876
a	-8.93012
▁विदेशी	-8.93013
▁चांगला	-8.93015
▁जिल्ह्या	-8.93127
▁ज्यात	-8.93182
▁प्रतिमा	-8.93412
▁दि	-8.93424
▁थोडे	-8.93479
▁घालव	-8.93701
नगर	-8.93721
शोथ	-8.93764
▁बघ	-8.93937
वरील	-8.94164
▁लोकप्रिय	-8.94377
▁यु	-8.94378
▁कोरड	-8.94454
ेरी	-8.94468
▁प्राप्त	-8.947
द्वारा	-8.94736
▁४०	-8.94859
▁महिलां	-8.94873
▁मह	-8.95057
▁स्थूलपणा	-8.95084
▁वाघ	-8.95086
क्षण	-8.9535
▁वर्षी	-8.95365
▁परि	-8.95374
▁असणे	-8.95524
ांमुळे	-8.95602
▁रुपय	-8.95609
▁आवश्यकता	-8.95692
i	-8.95761
▁दीर्घ	-8.95761
▁आम्हा	-8.95762
▁शैली	-8.95763
शास्त्र	-8.95768
▁लावल्याने	-8.95809
▁गुफा	-8.95866
▁दाखव	-8.95877
▁घाट	-8.96062
▁स्तन	-8.96493
▁रो	-8.96547
निया	-8.96568
▁आय	-8.9667
▁शुद्ध	-8.9668
▁भिंती	-8.96819
▁१००	-8.96877
स्थान	-8.96955
▁बरा	-8.97172
▁चर्च	-8.97233
▁अन	-8.97344
▁सात	-8.97358
▁मीठ	-8.97389
वू	-8.97513
ांशी	-8.97653
ापेक्षा	-8.97844
▁अभयारण्य	-8.97874
▁खोकला	-8.97877
▁संगीत	-8.97877
▁वस्तु	-8.97881
▁सुरुवात	-8.9789
▁भरलेल	-8.98177
णीय	-8.98213
▁वरील	-8.98359
▁रूपात	-8.98439
▁काढून	-8.98506
▁कोणते	-8.98721
▁राहू	-8.98742
▁उजव्या	-8.98754
▁फोड	-8.98802
ण्याच्या	-8.98816
▁सेंट	-8.98819
▁रुंद	-8.98841
ण्याचे	-8.98859
▁टो	-8.98863
▁वाहत	-8.99119
सारखी	-8.99146
▁चेहर	-8.99198
▁सुरु	-8.99519
▁यांनी	-8.99526
ियन	-8.99652
▁वर्षां	-8.99777
▁कोल	-8.99804
▁गाठ	-8.99895
▁तक्रार	-9.00032
▁संख्या	-9.00045
▁पांढर	-9.00059
▁कोणत्या	-9.00137
ल्यामुळे	-9.00463
▁ऐ	-9.00645
▁सुगंध	-9.00762
▁देणे	-9.00775
▁जेणेकर	-9.008
▁उत्	-9.00832
▁झाड	-9.00869
▁पाहू	-9.00934
▁लेप	-9.00949
▁विसर	-9.01111
▁बेट	-9.01356
▁समावेश	-9.01498
▁पित्त	-9.01524
▁त्यात	-9.01531
▁पार्क	-9.01543
▁सामान्यपणे	-9.0164
▁मुलांच्या	-9.01668
▁लावा	-9.01682
लेली	-9.01684
▁याच	-9.017
▁कल	-9.01727
▁गंगा	-9.01766
▁कमीत	-9.01921
▁पद्धतीने	-9.01921
▁प्रदा	-9.02022
▁बनवलेल	-9.02052
▁ह्यांचे	-9.02231
▁संक्रमण	-9.02238
▁अंड	-9.02252
▁कुंड	-9.02355
डू	-9.02426
ाइल	-9.02486
▁ठेवावे	-9.02508
▁सिंह	-9.0257
▁वाचव	-9.02753
▁एन	-9.0277
▁सुख	-9.02771
▁पहिल्या	-9.0285
▁फुल	-9.02961
▁स्थापित	-9.02984
▁ग्रंथी	-9.0299
▁तीर्थ	-9.03006
▁आवड	-9.03011
▁शे	-9.03025
▁तप्त	-9.03101
▁फ्ल	-9.03103
▁पर्यटकांसाठी	-9.03121
▁मनो	-9.03196
ण्यास	-9.03306
▁बरे	-9.03484
ोट	-9.03524
ंभ	-9.03552
▁मंद	-9.03655
▁हृदयविकार	-9.03766
▁मानव	-9.0377
▁नाग	-9.03799
▁पाठी	-9.03821
▁ने	-9.04125
मेंट	-9.04608
▁मिळाले	-9.04636
त्री	-9.0464
र्ड	-9.04887
चिम	-9.05213
कृष्	-9.05254
▁अंदाज	-9.05257
▁लाभदायक	-9.0527
▁अजून	-9.05271
▁घेता	-9.0531
▁जाणे	-9.05361
्यावर	-9.05539
▁त्याचा	-9.0554
राम	-9.05627
िव	-9.05929
टिक	-9.0597
▁शतकात	-9.05998
पो	-9.06019
▁गिर्यारोहण	-9.06026
▁संरक्षण	-9.06027
▁चूर्ण	-9.06027
▁आजारात	-9.06098
▁त्रि	-9.06183
▁उलट	-9.06188
▁कोण	-9.06233
गत	-9.06326
▁कं	-9.06462
िस्ट	-9.06579
▁साली	-9.06592
▁शतका	-9.06638
▁दोन्हीं	-9.0664
▁दिसत	-9.06692
ियम	-9.0672
0	-9.06779
▁स्मारक	-9.06802
▁स्पर्श	-9.06802
▁याशिवाय	-9.06804
▁तणाव	-9.06805
▁डोळ्या	-9.06818
▁जागी	-9.06887
प्त	-9.06938
यो	-9.07003
▁देते	-9.07033
गिरी	-9.07042
▁देशातील	-9.07233
▁युक्त	-9.07262
▁माता	-9.07268
याच	-9.07375
▁सफरचंद	-9.07583
▁बहुतेक	-9.07619
▁आला	-9.07752
दान	-9.07831
ुष	-9.08057
▁करण्यास	-9.08178
▁प्रकारची	-9.08311
▁ह्याची	-9.08348
▁दरवर्षी	-9.0837
▁निश्चित	-9.0837
▁छोटे	-9.08371
वळ	-9.08421
कारी	-9.08422
▁खरेदी	-9.08433
▁जोर	-9.08441
▁घेतात	-9.08688
▁भेट	-9.08709
▁भु	-9.08806
▁एस	-9.08839
▁बनले	-9.0887
▁एल	-9.08907
▁आठ	-9.08989
कोट	-9.09076
▁कप	-9.09123
▁अवशेष	-9.09164
▁रचना	-9.0917
डो	-9.09221
▁तेंव्हा	-9.09237
▁पुरुष	-9.093
ाकडे	-9.09314
▁मर	-9.09401
▁ऊ	-9.09644
▁मुलाला	-9.09886
▁प्रसूती	-9.09964
▁परिस्थिती	-9.09964
▁साहस	-9.09981
▁बाल	-9.09985
▁हस	-9.10121
छ	-9.10167
▁घेतला	-9.10352
ऐवज	-9.10526
▁मासिक	-9.10778
▁ज्याच्या	-9.1082
ेशन	-9.1089
▁गोव्या	-9.10934
▁मिसळ	-9.10969
▁जु	-9.11034
▁पडतो	-9.11123
▁खोल	-9.1118
▁मग	-9.1119
प्रकारे	-9.1126
▁१३	-9.11336
▁वात	-9.11337
ेंट	-9.11433
जन्य	-9.11543
▁वनस्पती	-9.11583
▁लागेल	-9.11584
▁थोडा	-9.11586
▁डोके	-9.11607
▁संगम	-9.11642
▁वर्षाच्या	-9.11664
▁चार्ज	-9.11671
▁दुर्ग	-9.11705
▁काळजी	-9.11719
▁वाह	-9.11748
▁मूळ	-9.11762
िप	-9.11965
▁१७	-9.12036
ेश्	-9.12204
मंत्र	-9.12206
▁डा	-9.12216
▁उचल	-9.1234
राव	-9.12365
▁अभ्यास	-9.12403
▁जम्मू	-9.12403
▁अतिशय	-9.12404
▁प्रेक्ष	-9.1242
▁चालत	-9.12523
▁विमान	-9.1263
▁सोन	-9.12644
▁ह्याशिवाय	-9.1273
वली	-9.12786
▁तळ	-9.12828
▁राहत	-9.12863
जि	-9.12901
▁त्यानंतर	-9.1291
▁विश्व	-9.12919
▁स्वतःला	-9.13009
▁हिम	-9.13084
▁त्वचेवर	-9.13229
▁हिमाचल	-9.1323
▁शस्त्रक्रिया	-9.13231
▁गुलाब	-9.13239
▁पीडित	-9.13321
▁पायी	-9.13357
▁पाहण्यासाठी	-9.13442
कधी	-9.13554
▁पातळी	-9.13665
▁खाणे	-9.13712
पाल	-9.13873
▁बनवल	-9.13963
▁मिळेल	-9.14114
▁पूजा	-9.14119
▁असल्यामुळे	-9.14208
▁गुहा	-9.14229
▁खडक	-9.14542
गढ	-9.14682
▁मागे	-9.14827
▁चिकित्से	-9.14903
▁क्षमता	-9.14904
▁ह्याच	-9.14983
▁द्यावे	-9.15
▁हेच	-9.15054
५०	-9.15143
▁आयोज	-9.15156
▁साध	-9.15161
▁केलेल्या	-9.15202
▁क्षेत्रामध्ये	-9.15317
▁त्वचेच	-9.15336
▁लागत	-9.15436
▁इस	-9.15458
▁अशाप्रकार	-9.15471
ंमुळे	-9.15634
r	-9.15751
ॄ	-9.15751
▁नियंत्रित	-9.15751
तज्ज्ञ	-9.15751
▁कुठल्या	-9.15751
▁दरवाज	-9.15755
▁वाईट	-9.15759
▁आवाज	-9.15766
▁भांड	-9.15811
▁ह्यासाठी	-9.15919
▁नसते	-9.1619
▁सोप	-9.16204
▁पाज	-9.16314
▁संस्था	-9.16328
▁जय	-9.16339
▁येऊन	-9.16383
▁पडते	-9.16409
▁मठ	-9.16443
▁पी	-9.16474
▁माल	-9.16499
र्ग	-9.16514
▁वृद्ध	-9.16605
▁हवा	-9.16648
ः	-9.16661
▁अंध	-9.16667
▁शाह	-9.16746
▁काल	-9.16891
▁द्वार	-9.16978
▁पेशीं	-9.17042
▁वै	-9.17056
▁भारतातील	-9.17134
चार	-9.17151
▁डोक्या	-9.17242
▁डो	-9.17391
▁वर्षे	-9.17461
▁सुक	-9.17464
5	-9.17467
▁मृत्यू	-9.17467
▁वेदने	-9.17468
▁तंत्र	-9.17469
▁अति	-9.17631
▁उद्यानाच्या	-9.17679
▁देऊ	-9.1777
▁पंच	-9.18101
▁बांधलेल	-9.18104
▁पद	-9.18117
्याची	-9.1822
▁इथे	-9.1833
▁मूत्रपिंड	-9.18337
▁निघत	-9.1855
▁सहली	-9.18635
▁शेत	-9.18653
▁नीळ	-9.18712
▁मिळव	-9.18811
▁रोम	-9.18866
▁पडतात	-9.18971
▁वाढतो	-9.19084
णू	-9.19121
▁असता	-9.19146
▁इंजेक्शन	-9.19214
▁उष्ण	-9.19215
▁संख्ये	-9.19219
▁झाल्यामुळे	-9.19249
▁बनवून	-9.19337
ब्र	-9.19345
▁घेतल्याने	-9.19409
▁माती	-9.19411
▁संघ	-9.19433
▁निर	-9.19471
▁पाव	-9.19512
▁करणारे	-9.19554
ाजवळ	-9.19671
▁हल	-9.20007
▁असो	-9.20091
▁भूक	-9.20096
3	-9.20099
t	-9.20099
▁गर्दी	-9.201
▁ठेवण्या	-9.20156
▁दुख	-9.20237
निक	-9.20264
▁लागल	-9.20373
▁लाभ	-9.20462
▁पुढ	-9.2056
▁बाजू	-9.20608
▁उन्हा	-9.20964
▁:-	-9.20985
▁नृत्य	-9.20992
▁समूह	-9.20994
वल	-9.21035
ावरुन	-9.21058
▁केल्यानंतर	-9.21119
▁घालून	-9.21143
▁रु	-9.21424
▁एकत्र	-9.21579
▁तेथ	-9.21637
क्षम	-9.21638
▁आढळते	-9.21677
अर	-9.21695
भूत	-9.21701
▁पडले	-9.21769
▁प्रवासी	-9.21845
▁अशक्त	-9.21848
नो	-9.21849
▁वेढलेल	-9.21894
▁अल्सर	-9.21896
▁भ्रमण	-9.21982
▁डोळ्यांच्या	-9.2232
▁अन्न	-9.22418
म्प	-9.22422
▁साल	-9.22474
ालय	-9.22738
▁गुजरात	-9.22802
▁थकवा	-9.22805
ैल	-9.22809
▁वेगळे	-9.22817
▁विशिष्ट	-9.22883
करून	-9.22888
▁मिश्रण	-9.22902
ायचे	-9.22934
म्	-9.23048
▁अगोदर	-9.23098
▁भय	-9.23209
धान	-9.23228
▁ठेवून	-9.23231
गाव	-9.23253
ाधिक	-9.23261
मार	-9.23364
▁जम	-9.23383
▁काळी	-9.23409
वाड	-9.23598
▁धूम्रपान	-9.23719
▁पचन	-9.23775
द्य	-9.23855
▁वाहन	-9.23871
▁मुर	-9.23887
▁ह्यात	-9.23975
▁खालील	-9.24092
▁कां	-9.24106
▁बै	-9.24222
क्रम	-9.24229
▁कोणी	-9.24314
▁हाड	-9.24338
ग्रॅ	-9.2438
▁वाटत	-9.24454
▁बद्धकोष्ठ	-9.24464
▁जिल्ह्यात	-9.24488
ाप्रमाणे	-9.24516
ेंव्हा	-9.24569
▁तिबेट	-9.24646
▁व्यापार	-9.24646
▁कोणती	-9.2466
▁एकूण	-9.24679
▁पश्चिम	-9.24805
▁थांबव	-9.24849
▁राहतो	-9.24885
▁डी	-9.24953
▁पातळ	-9.25132
▁सां	-9.25198
▁दिसतात	-9.25222
▁दर्	-9.25405
कल्प	-9.25451
▁साफ	-9.25505
▁इमारती	-9.25521
▁त्यांच	-9.25578
▁योजना	-9.2558
▁भूतान	-9.25582
▁करण्याचा	-9.25582
▁एकदम	-9.25611
▁अशक्तपणा	-9.25628
▁तार	-9.25833
▁जमा	-9.25942
▁बाजूंन	-9.25961
▁यासाठी	-9.26151
▁जरूर	-9.2619
▁रोमांचक	-9.26233
▁अडथळ	-9.26523
▁केरळ	-9.26527
▁स्वर्ग	-9.26552
▁बरी	-9.2662
▁ह्यांचा	-9.26626
▁आढळ	-9.2673
्यांच्या	-9.26823
▁एम	-9.26912
▁गळ	-9.26955
वाद	-9.27399
▁आयुर्वेद	-9.27476
▁रेल्वेस्थानक	-9.27476
▁दूसर	-9.27478
▁उतार	-9.27495
▁टोक	-9.275
▁सुमार	-9.27545
▁गुरु	-9.27559
▁प्रकारचा	-9.2756
▁चंद्र	-9.27612
▁ह्यांना	-9.278
▁पाने	-9.2783
▁दृष्टीने	-9.27895
▁ये	-9.28036
▁महिन्यात	-9.28053
▁निघ	-9.28079
▁एकदा	-9.28119
▁बॅ	-9.28253
▁जरी	-9.28287
▁मुक्त	-9.28401
o	-9.28437
▁विषाणू	-9.28437
▁श्र	-9.28452
▁पक्ष्यां	-9.28515
▁गोड	-9.28589
▁चमच	-9.28591
▁मासे	-9.28726
योग	-9.28804
▁म्हण	-9.28979
▁मॅ	-9.28999
▁वयात	-9.29009
▁प्ल	-9.29041
▁सेवा	-9.29059
▁आयोजन	-9.2913
▁बांधले	-9.29351
▁मिळ	-9.29375
▁शिल्प	-9.29408
▁गांधी	-9.29409
▁विलक्षण	-9.29409
▁प्रवाह	-9.29415
▁यामुळे	-9.29454
▁टि	-9.29508
▁निवास	-9.2952
पूर्वी	-9.29796
▁आठवड्या	-9.29839
▁घेतली	-9.2984
▁युद्ध	-9.29845
▁इजा	-9.29937
▁जड	-9.30208
▁हु	-9.30222
ॉन	-9.30311
▁रोप	-9.30343
▁पोषक	-9.30389
▁शासक	-9.30398
▁गॅस	-9.30432
▁महाराज	-9.30466
▁यांचा	-9.30546
▁केसां	-9.30584
▁लावले	-9.30658
संबंधी	-9.30674
▁साधन	-9.30687
▁गाठी	-9.30725
▁व्यक्तीला	-9.30771
▁६०	-9.30811
▁आतड्यां	-9.30813
▁भूमी	-9.3085
▁रस्त्यावर	-9.30949
ंकर	-9.31109
मय	-9.31123
▁वाटून	-9.31273
▁पाण्याचे	-9.31296
▁पौष्टिक	-9.31379
▁व्यक्ति	-9.31403
▁मोकळ	-9.31448
▁चीन	-9.31512
▁विहार	-9.31521
▁निघून	-9.31701
▁एक्स	-9.3171
शाली	-9.31839
▁चौक	-9.31852
▁खुल	-9.31951
▁अर्धा	-9.31983
▁एच	-9.32009
▁खालच्या	-9.3206
▁ज्यांन	-9.321
▁स्तर	-9.32299
\	-9.32379
▁काश्मीर	-9.32379
▁संशोधन	-9.32379
▁ह्रदय	-9.32379
▁परंपरा	-9.32379
▁म्हणण	-9.32399
▁टॉ	-9.32409
बो	-9.32411
▁उपयुक्त	-9.32443
▁दुकान	-9.32459
ीकरण	-9.32579
▁कै	-9.32618
वतात	-9.32667
ज्ज	-9.32678
▁लावून	-9.32745
्थ	-9.32796
म्ब	-9.32812
▁मिळत	-9.32828
ांपर्यंत	-9.32899
▁गड	-9.32914
▁खोली	-9.33049
▁सोडून	-9.3305
▁सामान	-9.33095
▁उड	-9.33106
▁फिरण्या	-9.33114
▁शरीरावर	-9.33231
▁पै	-9.3326
▁पर्यटकांच	-9.33322
▁हिंदू	-9.33389
ॅल	-9.33776
▁औषधी	-9.3382
काल	-9.33845
मुद्र	-9.33968
▁भक्त	-9.34113
▁देशात	-9.34238
N	-9.34409
▁समुद्रसपाटी	-9.34409
▁सांधेदुखी	-9.34409
n	-9.34409
▁जीवाणू	-9.3441
▁टॅक्सी	-9.3441
▁राहणे	-9.3441
▁इतके	-9.34411
णारी	-9.34432
▁पासून	-9.34455
▁असले	-9.34463
ग्राम	-9.34476
▁जुने	-9.3449
ाबरोबर	-9.34558
▁अद्	-9.34728
▁महिलांना	-9.34739
▁तप	-9.34805
▁आढळले	-9.34841
▁जून	-9.34876
▁गुं	-9.35037
▁शिखरावर	-9.35058
▁शिक	-9.35431
▁जीवनशैली	-9.3544
▁सूर्यकिरण	-9.3544
▁रमणीय	-9.3544
▁बांधकाम	-9.35441
▁संस्कृती	-9.35442
▁उत्साह	-9.35444
▁जाईल	-9.35444
खंड	-9.3547
जीव	-9.35481
्ड	-9.35548
▁मुलां	-9.35554
जो	-9.35675
▁घ्यावे	-9.35676
▁कोट	-9.35686
़	-9.3574
▁फूल	-9.35743
ार्थ	-9.35856
▁ब्ल	-9.3587
दरम्यान	-9.35889
▁दिसू	-9.3592
▁नियम	-9.35925
▁२४	-9.36278
▁रात्र	-9.36455
▁ब्रह्म	-9.36482
▁अचानक	-9.36482
▁संपर्क	-9.36483
▁पशु	-9.36492
▁अर्क	-9.3651
▁मूत्राशय	-9.36512
▁पर्यटकांच्या	-9.36537
▁साजर	-9.36568
▁वाचण्यासाठी	-9.36579
▁फळे	-9.36664
▁यंत्र	-9.36748
▁पदार्थां	-9.3706
▁चु	-9.37117
▁वार	-9.37141
विषयी	-9.37249
▁दिसते	-9.3734
णारा	-9.37349
▁संग्रहालयात	-9.37374
▁द्वीप	-9.37534
▁धबधब्या	-9.37534
▁पॅलेस	-9.37537
ण्ड	-9.37544
▁आहात	-9.37553
▁विष	-9.37673
गम	-9.37697
▁बह	-9.37704
चित	-9.38231
▁भाव	-9.38288
ग्ल	-9.38431
▁आसन	-9.38492
▁खो	-9.38517
▁वाज	-9.38552
दुखी	-9.38567
▁वैज्ञानिक	-9.38598
▁मालीश	-9.38603
▁दुपार	-9.38604
▁खोकल्या	-9.38619
▁शौच	-9.38619
▁कंबर	-9.38642
ाइटिस	-9.38681
्यांना	-9.38796
मुख	-9.39065
▁आल्यावर	-9.39109
पान	-9.3915
▁रोड	-9.39237
ेक्स	-9.39314
ड़	-9.39362
▁इंड	-9.3945
▁धरण	-9.39499
▁ह्यांची	-9.39535
▁थर	-9.39597
▁निघाल	-9.39646
▁सांस्कृत	-9.39673
▁कठीण	-9.39674
▁सहाय्य	-9.39685
▁जगभरात	-9.39694
▁स्पष्ट	-9.39743
▁लागू	-9.39883
▁देणार	-9.40008
रहित	-9.40102
कुंड	-9.4026
▁कण	-9.40417
ियल	-9.40418
▁पहाडी	-9.40423
▁कार्ब	-9.40541
▁उलटी	-9.40549
s	-9.4076
▁गिर्यारोहक	-9.4076
▁हिरवळ	-9.40761
▁समाविष्	-9.40761
▁सक्रिय	-9.40763
▁नारळाच	-9.40766
विले	-9.40788
▁पर्यटनस्थळ	-9.40797
णाऱ्या	-9.40855
▁शीत	-9.40942
▁गाडी	-9.40963
▁जागे	-9.40971
▁पडत	-9.41331
भाव	-9.41792
▁मुख	-9.41849
▁उत्पादन	-9.41859
▁एवढे	-9.41859
▁व्यवस्थित	-9.41859
▁स्तूप	-9.41859
▁लिंबू	-9.4186
▁खड	-9.41878
▁राहणार	-9.41882
▁कुटुंब	-9.41888
▁बिहार	-9.419
▁खाऊ	-9.41954
▁पकड	-9.4198
▁पाऊ	-9.42028
ासंबंधी	-9.42267
▁तिसर	-9.42377
▁केल्यावर	-9.42394
▁त्याने	-9.4252
▁सीमे	-9.42533
▁स्वतःच	-9.4257
▁द्वारे	-9.42692
▁दान	-9.42721
▁बाज	-9.42796
▁किल्ल्याच्या	-9.42833
▁प्राण	-9.42915
▁आंतरराष्	-9.4297
▁जेवढ	-9.42971
▁छोटी	-9.42972
▁दुसरी	-9.42972
▁लावला	-9.42982
▁वायु	-9.42983
▁घरात	-9.42986
पर्यत	-9.42989
▁प्रक्रिया	-9.43041
कुल	-9.43041
▁चेता	-9.43079
▁असताना	-9.43352
प्स	-9.43364
ाहून	-9.4348
प्रसिद्ध	-9.43502
▁शांती	-9.43514
▁यू	-9.43762
▁४५	-9.43812
▁न्यू	-9.44035
ोज	-9.4405
▁जुना	-9.44084
▁हिवाळ्यात	-9.44094
▁आयुष्य	-9.44094
▁भूमिका	-9.44094
▁संस्कृति	-9.44094
▁खराब	-9.44096
▁धान्य	-9.441
▁खर्च	-9.44111
▁दक्षिणे	-9.44115
▁मुळ	-9.44267
▁पिल्याने	-9.44321
▁जाती	-9.44423
▁लु	-9.44442
▁2	-9.44502
▁परिवर्तन	-9.4456
बाजू	-9.44621
▁फॅ	-9.44627
घर	-9.4463
भुत	-9.44925
▁बाब	-9.45002
▁ग्	-9.45007
त्मक	-9.45103
▁घड	-9.45174
▁अभियान	-9.45234
▁नौका	-9.45238
▁रसायन	-9.45239
▁कसे	-9.4526
▁रू	-9.45276
ँड	-9.45284
▁कच्च	-9.45355
▁सांध्यां	-9.45495
▁दुर्	-9.45616
▁लोकांच्या	-9.45621
यम	-9.45693
▁गती	-9.4583
▁मुलांमध्ये	-9.45894
▁निसर्गा	-9.45992
▁आत्म	-9.46026
▁कारणे	-9.46036
▁विश्रांती	-9.4638
▁जिल्हा	-9.4638
▁बंगाल	-9.46381
▁चरबी	-9.46381
▁प्रजनन	-9.46382
▁खाल्ल्याने	-9.46387
▁उद्योग	-9.46388
▁अर्ध	-9.46421
▁प्रेम	-9.46518
▁नेत्र	-9.46522
▁पाळी	-9.46614
▁साधारणपणे	-9.46648
▁त्यांचा	-9.46969
▁परिसरात	-9.47059
▁देऊन	-9.47136
ांद्वारे	-9.47166
▁सुट	-9.47181
मिन	-9.47283
▁महिलांमध्ये	-9.47355
▁वेगवेगळ्य	-9.47373
▁संग्रह	-9.47534
▁वाळवंट	-9.47542
▁नोव्हेंबर	-9.47543
▁मधोमध	-9.47543
▁राहून	-9.47559
▁पान	-9.47568
▁मानस	-9.47583
▁सुधार	-9.47719
▁मिळू	-9.47921
▁करव	-9.47988
भाग	-9.48046
▁त्वचेच्या	-9.48119
▁दम	-9.48274
स्वस्थ	-9.48288
▁रुप	-9.48379
▁स्वरूप	-9.48413
ल्ड	-9.4843
▁होत्या	-9.48569
▁आक	-9.48587
ांतून	-9.48647
▁गर्भनिरोधक	-9.48719
▁स्तंभ	-9.4872
▁तिथे	-9.48725
▁दिवसां	-9.48727
▁मेळा	-9.48782
▁जयपूर	-9.48802
ाऊ	-9.48881
दि	-9.48887
▁आरोग्यासाठी	-9.49145
▁ठेवण्यासाठी	-9.49153
विकार	-9.4926
युक्	-9.49481
यांना	-9.49556
▁तरुण	-9.49562
▁डोस	-9.49576
▁मार्गाने	-9.49595
▁पोल	-9.49656
▁बीच	-9.49666
▁आमच	-9.49668
▁चालव	-9.49766
▁काळे	-9.49812
सागर	-9.49869
▁गुडघ्या	-9.49909
▁मूर्त्या	-9.4991
▁प्रार्थना	-9.4991
▁निवड	-9.49924
प्रतिम	-9.49929
▁चिंता	-9.49933
▁सुरूवात	-9.49969
▁निदान	-9.49983
▁घाम	-9.49988
▁महादेव	-9.50004
▁कम	-9.50204
श्य	-9.50226
जात	-9.50253
ठी	-9.50264
▁पिण्या	-9.50719
मंदिर	-9.50721
▁सोय	-9.50787
▁हॅ	-9.50878
▁इच्छित	-9.5092
▁कठिण	-9.51114
▁वैशिष्ट्य	-9.51114
▁अवलंब	-9.51115
▁अतिसार	-9.51115
▁क्षेत्रफळ	-9.51116
▁आशिया	-9.51117
▁वाळू	-9.5112
▁हलके	-9.51159
▁आजकाल	-9.51173
▁कुंभ	-9.51195
▁त्यावर	-9.51199
आधी	-9.51343
▁दुध	-9.51548
जार	-9.51661
▁सुर	-9.51679
▁वाक	-9.51793
▁भाज	-9.51845
▁मै	-9.51884
▁आठवण	-9.51957
▁कानात	-9.5212
▁ऋतु	-9.52334
▁पुरूष	-9.52334
▁शंभर	-9.52335
▁आम्ल	-9.52336
▁कॉफी	-9.52338
▁उकळ	-9.52345
▁गोळी	-9.52482
▁पुरेश	-9.5249
णार	-9.52585
▁दमा	-9.52627
मेर	-9.52662
▁पत्	-9.52668
▁रक्तात	-9.52746
▁असत	-9.52867
▁५००	-9.52892
▁दांत	-9.53221
▁त्यामुळे	-9.53412
▁उदाहरण	-9.53559
▁फुफ्फुस	-9.53568
▁खरोखर	-9.53568
▁प्रक्रिये	-9.53568
▁हिरवे	-9.5357
▁झटका	-9.53571
▁नंदा	-9.53648
▁रुग्णालय	-9.53666
▁गवता	-9.53723
▁द्रव	-9.53778
गाड	-9.53805
▁लॅ	-9.53994
▁जाणवत	-9.54096
▁बाटली	-9.54279
दाय	-9.54374
ऊ	-9.54462
▁रुग्णांना	-9.54488
▁गंगे	-9.54564
▁पोहचू	-9.54724
▁कमकुवत	-9.54818
▁प्रशिक्षण	-9.54818
▁गर्भावस्थे	-9.54821
▁मिळाली	-9.54823
▁कार्यालय	-9.54858
▁रहा	-9.54914
▁जमिनीवर	-9.54976
▁८०	-9.54997
▁आकाश	-9.55004
िनी	-9.55242
▁पाण्याचा	-9.5529
▁व्हा	-9.55301
▁परिसर	-9.55387
▁कोपर	-9.55416
▁असावे	-9.55417
:	-9.55492
▁आठवड्यात	-9.55526
▁बल	-9.55641
▁कमतरतेमुळ	-9.55685
▁संप	-9.55731
▁जागेवर	-9.55888
एस	-9.55907
▁पडू	-9.55991
▁झाडे	-9.55994
ैन	-9.5605
▁दुसरे	-9.56085
▁रिकाम	-9.56091
▁एनिमा	-9.56093
▁यूनान	-9.56094
▁घाटी	-9.5613
▁देवदार	-9.56184
▁पोहचलो	-9.56276
िटी	-9.56431
▁वाजता	-9.56443
▁दिशेला	-9.56448
▁शासन	-9.56514
▁३५	-9.56581
वती	-9.5662
▁साठ	-9.56657
तरी	-9.56667
▁प्राण्यां	-9.56818
▁शी	-9.57114
▁सेवनाने	-9.57313
▁श्वसन	-9.57366
वृत्त	-9.57366
▁जवळपास	-9.5737
▁विकृती	-9.5737
पती	-9.57399
▁मदतीने	-9.57451
▁मेळ्या	-9.57568
▁फायद्याचे	-9.57624
▁थोडेस	-9.57771
▁माझ्या	-9.57844
▁एड्	-9.58081
्यांची	-9.5833
▁पुल	-9.58481
▁जैसलमेर	-9.58665
▁आंघोळ	-9.58665
▁उल्लेख	-9.58665
▁पोलिओ	-9.58665
▁प्रारंभ	-9.58665
▁देखाव	-9.58666
▁अशोक	-9.58666
▁माणसा	-9.58681
▁निवासस्थान	-9.58682
▁वेगळी	-9.58693
▁व्यक्	-9.58741
▁जमीन	-9.58781
▁राणी	-9.58959
▁पाठ	-9.59036
▁देतो	-9.59125
▁आमच्या	-9.59224
▁रस्त्याने	-9.59291
▁ठेवणे	-9.59302
▁उद्	-9.59439
▁माझ	-9.59665
▁जाता	-9.59675
▁प्रो	-9.5977
▁टाकून	-9.59921
ऱ्या	-9.59929
▁चमक	-9.59978
7	-9.59981
C	-9.59981
▁रंगचिकित्से	-9.59981
▁मुळव्याध	-9.59981
▁सूक्ष्म	-9.59981
▁उपस्थित	-9.59981
▁सदस्य	-9.59981
▁खनिज	-9.59984
▁डोंगर	-9.59985
▁बारीक	-9.59985
▁माध्यमातून	-9.60003
दृष्ट्या	-9.60019
▁बट	-9.60097
▁उन्हाळ्यात	-9.60171
▁ठ	-9.60177
▁काली	-9.60373
▁वेळेवर	-9.6061
▁धन	-9.60612
सिंह	-9.60721
▁मू	-9.60784
▁कडक	-9.6089
▁छत	-9.60945
▁ठेवू	-9.6098
▁बारा	-9.61009
▁खोल्या	-9.6101
▁बरेच	-9.61072
▁बहु	-9.61226
▁उष्मांक	-9.61314
▁ट्रेकिंग	-9.61314
▁यूरोप	-9.61314
▁महिले	-9.61317
▁हालचाल	-9.61317
▁विजय	-9.61341
▁बचाव	-9.61374
▁खासकर	-9.61438
▁गुद	-9.61439
▁राय	-9.61479
स्थळ	-9.61497
▁दुखणे	-9.61528
▁आढळणार	-9.61537
▁क्रम	-9.61648
त्ती	-9.61668
▁वंश	-9.61684
▁हाडां	-9.61934
▁टाका	-9.62014
घाट	-9.62125
नाशक	-9.62222
▁बनविल	-9.62222
▁बनते	-9.62313
▁पहा	-9.62552
ल्क	-9.62663
l	-9.62665
▁सम्राट	-9.62665
▁सामाजिक	-9.62665
▁गरोदर	-9.62666
▁पाहणे	-9.62668
▁थोडी	-9.62668
▁होण्याचा	-9.62779
▁बनवण्या	-9.62867
▁लोकांमध्ये	-9.62891
▁स्वस्त	-9.62908
▁फळां	-9.62945
▁फाट	-9.63004
▁घ्यावी	-9.63011
ड्र	-9.63196
आर	-9.63212
▁पर्यटनाच्या	-9.63227
▁गेल्या	-9.63274
▁बिया	-9.6338
▁काढले	-9.6346
▁हानी	-9.63543
चित्र	-9.63605
पेशी	-9.63708
▁डास	-9.63965
▁स्त्रि	-9.64002
6	-9.64035
▁पचमढी	-9.64035
▁त्वचेला	-9.64035
▁धर्मशाळा	-9.64035
▁पर्यावरण	-9.64035
▁विस्तार	-9.64036
▁दुर्गंधी	-9.64036
▁लागणे	-9.64037
▁शक्ति	-9.64042
▁तूप	-9.64051
▁स्राव	-9.64079
▁जणू	-9.64204
▁माते	-9.64365
▁सार	-9.64991
▁डाळ	-9.65004
▁अंत	-9.65141
लॉज	-9.65207
▁पाहण्यासारखे	-9.65254
▁क्षण	-9.65299
▁पोहचतात	-9.65307
ासारखे	-9.65333
▁भास	-9.65339
▁२२	-9.65376
ॉय	-9.65409
▁नव्हते	-9.65425
▁रोगिणी	-9.65425
च्छादि	-9.65426
▁बहुतांश	-9.65427
▁क्षयरोग	-9.65434
▁भाषा	-9.65442
▁हवाई	-9.65484
▁दल	-9.65534
ायदेशीर	-9.65547
▁यशस्वी	-9.65554
लिस	-9.65565
▁यात्रा	-9.65578
▁धर	-9.65761
▁ताब	-9.65866
▁सांगतात	-9.66018
▁९०	-9.6619
▁खाल्ले	-9.66224
शक्ती	-9.66259
▁आतड्या	-9.66259
▁१९८	-9.66521
▁पाहत	-9.66632
७५	-9.6671
ॆ	-9.66833
▁आश्रम	-9.66833
▁स्वप्न	-9.66833
▁योजने	-9.66833
▁स्वरुपात	-9.66835
▁अवयव	-9.66839
▁जाणीव	-9.66855
▁धारण	-9.66871
▁शिवलिंग	-9.66872
▁सुज	-9.66909
▁फार	-9.66909
▁झालेल	-9.67002
▁चेहरा	-9.67092
▁कॅन	-9.67103
▁दिव्य	-9.67119
▁महिन्यां	-9.67298
▁डाय	-9.67404
▁स्नायूं	-9.67485
▁कोड	-9.67611
▁गेलेल्या	-9.67687
▁मंदिराची	-9.6782
▁मोर	-9.67892
▁वातावरणात	-9.67947
▁अमेरिके	-9.68025
▁खाल	-9.68143
▁प्रतीक	-9.68152
▁वेग	-9.68241
_	-9.68261
▁कॉलेस्ट्रॉल	-9.68261
▁जबाबदार	-9.68261
▁शब्द	-9.68261
▁ठीक	-9.68274
▁कोमट	-9.68274
▁झाल्यानंतर	-9.68303
▁सुटका	-9.68348
▁गळ्या	-9.68349
▁महामार्ग	-9.68361
▁खाद्यपदार्थ	-9.68407
▁चोळ	-9.6845
▁पूर्वी	-9.68489
▁व्यतिरिक्त	-9.68662
▁ज्ञान	-9.68847
▁तत्	-9.68989
▁खडकां	-9.69043
क्रिया	-9.69071
▁इथ	-9.69125
दर्	-9.6919
बंध	-9.69374
▁जाळ	-9.69468
▁पुरुषां	-9.695
▁विभिन्न	-9.6971
▁स्नायु	-9.6971
▁अडचण	-9.69712
▁घाबर	-9.69712
▁ऊर्जा	-9.69713
ुती	-9.69714
▁सुरवाती	-9.69719
▁गेलो	-9.69721
▁शिमला	-9.6975
▁वायू	-9.69764
▁गुहे	-9.69801
▁अभि	-9.69849
▁वेगवेगळ	-9.69923
▁यांना	-9.69947
▁बाजारात	-9.69961
▁मानतात	-9.70134
▁ठरते	-9.70265
▁चव	-9.70308
रूप	-9.70361
▁लिंग	-9.705
▁नाश	-9.70766
▁इमारत	-9.70792
ज्ञान	-9.70794
▁२६	-9.71006
▁उन्हाळ्या	-9.71016
▁डोक्यात	-9.71081
▁गंगोत्री	-9.71181
▁सुरकुत्या	-9.71181
▁स्थापत्य	-9.71181
▁पार्वती	-9.71181
नारायण	-9.71183
▁चंदन	-9.71187
▁प्रतिबंध	-9.71209
▁श्रीनगर	-9.71246
ाबद्दल	-9.71367
▁झु	-9.71402
▁हॉल	-9.71433
▁प्राणि	-9.71501
▁अभाव	-9.71516
▁मांस	-9.71522
▁मस	-9.71574
▁रोमांच	-9.71669
▁पानां	-9.71704
▁नॅ	-9.71726
▁धाव	-9.72161
▁सोबत	-9.72334
टिन	-9.72442
पोर्ट	-9.7248
संख्य	-9.7264
▁नारंगी	-9.72674
▁बळकट	-9.72674
▁लडाख	-9.72674
▁दुर्लभ	-9.72674
▁छोटा	-9.72675
▁महिने	-9.72678
▁गाजर	-9.72679
▁उद्देश	-9.72692
▁सहभाग	-9.72696
▁वन्यजीव	-9.72698
▁अस्थि	-9.72707
▁घटक	-9.72785
▁हितकार	-9.72834
थेट	-9.72855
▁आग	-9.73115
▁हळू	-9.7313
▁रुपात	-9.73296
▁केसांना	-9.73304
▁जास्तीत	-9.7335
▁लागली	-9.73378
▁सिंग	-9.73431
▁पोहचण्या	-9.73473
▁कुशी	-9.73477
▁दीव	-9.73579
▁पाहा	-9.736
▁मोज	-9.73619
१०	-9.73743
▁सवयी	-9.74086
▁घातल	-9.74118
▁पांढरे	-9.74132
▁कॅल्शियम	-9.74189
▁नसबंदी	-9.74189
▁संभोग	-9.74189
▁भोपाळ	-9.74189
▁हनुमान	-9.74189
▁संगणक	-9.74189
संतुलित	-9.7419
▁आर्द्र	-9.7419
▁प्रोटीन	-9.7419
▁स्वीकार	-9.74191
▁वेगळा	-9.74192
▁आजूबाजूच	-9.74201
▁तहान	-9.74215
▁वर्षभर	-9.74298
▁सवय	-9.74302
▁चित्ता	-9.74304
▁एकत्रित	-9.7456
▁घेण्यासाठी	-9.74677
गंज	-9.74713
ॅक्स	-9.74743
▁वाढू	-9.7478
▁जाणून	-9.75011
▁वाढणे	-9.75135
पाय	-9.75252
▁सेल	-9.75384
%	-9.75727
▁मणिपुर	-9.75727
▁श्रद्धाळू	-9.75728
▁पुस्तक	-9.7573
▁पर्वतरांग	-9.7573
▁गर्भपात	-9.75733
▁नव्हे	-9.75741
▁यात्रे	-9.75769
▁ध्यान	-9.75772
▁गुप्त	-9.75782
▁हाडे	-9.75857
▁रेड	-9.75912
▁सीमा	-9.76113
▁अवस्थेमध्ये	-9.76197
स्वामी	-9.76239
▁अर्ध्या	-9.76293
▁डॉक्टरां	-9.76363
▁आठव	-9.76428
▁काळ्या	-9.76651
प्रथम	-9.767
▁पोहचता	-9.76835
▁नद्या	-9.76862
▁लोकांनी	-9.77079
▁सावध	-9.77254
4	-9.7729
▁आजूबाजूला	-9.7729
▁मोतीबिंदू	-9.7729
▁एप्रिल	-9.7729
▁हळद	-9.77308
▁पूर्वेला	-9.77322
▁मनाली	-9.77324
▁क्रीम	-9.77327
▁राहिल्याने	-9.77345
ग्रंथ	-9.77373
▁हाताने	-9.77402
▁व्यत	-9.77416
▁स्वाद	-9.77436
▁टाळ	-9.77553
▁ताक	-9.77556
▁मुलांसाठी	-9.77573
टिंग	-9.77657
▁लक्षणां	-9.77677
▁ऋतूमध्ये	-9.77776
▁पोहोचता	-9.77826
▁साय	-9.77889
▁रांची	-9.78258
/	-9.78284
▁सै	-9.78335
▁७०	-9.78353
▁ऋतू	-9.78386
▁दृष्	-9.78618
▁पौ	-9.78658
▁स्मरण	-9.78872
c	-9.78877
▁दूषित	-9.78877
▁रक्तस्राव	-9.78877
▁समृद्ध	-9.78877
▁स्वतंत्र	-9.78877
▁खजुराहो	-9.78877
▁हानिकारक	-9.78877
▁शोष	-9.78879
▁पुष्क	-9.78882
▁शकेल	-9.78883
▁पसंत	-9.78885
▁समाज	-9.78923
▁अधिकांश	-9.7896
▁घट्ट	-9.78996
प्रणाली	-9.78997
▁आलेल	-9.79222
▁कार्	-9.79231
▁पावसा	-9.7933
▁डोक्यावर	-9.79412
▁स्ट्र	-9.79542
▁मजल	-9.79674
ोफि	-9.7982
▁शेक	-9.79955
▁अवस्थे	-9.80134
▁वाढण्या	-9.80227
▁ऊन	-9.80274
▁कदाचित	-9.8049
▁गर्भधारणे	-9.8049
▁घेरलेल	-9.80491
▁अलर्जी	-9.80492
▁अगदी	-9.80492
▁साबण	-9.80495
▁गोष्टीं	-9.80501
▁अद्भुत	-9.80503
▁चुकीच	-9.8055
▁घोष	-9.80638
▁दृष्टि	-9.80641
▁जायचे	-9.8068
▁आइस	-9.80743
▁तोंडात	-9.80783
▁बद्धकोष्ठता	-9.80807
▁लावण्या	-9.8085
सहित	-9.8096
▁चो	-9.80963
▁ज्यांच्या	-9.81152
▁राग	-9.81159
▁विशेषकर	-9.81173
ेक्ट	-9.81192
▁करण्याचे	-9.81198
▁पडणे	-9.81229
वस्था	-9.81241
शनल	-9.81241
▁पोह	-9.81276
▁विषय	-9.81308
प्रयाग	-9.81317
2	-9.81536
▁रूग्ण	-9.81544
▁आजू	-9.81708
▁द्रव्य	-9.81901
त्त्व	-9.81989
४०	-9.82038
नियम	-9.8205
▁गोवर	-9.82086
▁वर्षात	-9.82125
▁भविष्य	-9.82129
▁उपहारगृह	-9.82129
▁बुग्याल	-9.82129
▁छिद्र	-9.82129
▁भाषे	-9.82129
ेन्द्र	-9.82131
▁कावीळ	-9.82132
▁पर्याय	-9.82132
▁भाडे	-9.82134
▁मध्यप्रदेश	-9.82144
▁भिजव	-9.8215
▁दारू	-9.82154
▁परिपूर्ण	-9.82199
ाबाद	-9.82249
▁कौ	-9.82306
▁अधिकार	-9.82351
▁टूर	-9.82454
ब्ब	-9.82518
मती	-9.82636
▁युग	-9.82649
आय	-9.82683
एम	-9.82822
▁खंड	-9.82846
▁मात्र	-9.82852
ुद्	-9.82872
ोसिस	-9.8292
ियर	-9.83076
▁झर	-9.8308
▁बनवा	-9.83285
समोर	-9.83311
▁मॉ	-9.83471
▁मजबूत	-9.83796
▁महाराष्	-9.83797
▁सुरक्षा	-9.83799
▁हरिण	-9.838
▁हलक्या	-9.838
▁नितंब	-9.83803
▁लाकडा	-9.83804
▁यांची	-9.83828
▁वेगळ्या	-9.83829
▁कपड्या	-9.83842
▁रेकी	-9.83915
▁अंश	-9.83942
▁लाइन	-9.84025
▁पसरतो	-9.84074
▁गिर	-9.84108
▁गेल्यावर	-9.84116
▁भावना	-9.84329
▁बळी	-9.84335
स्वरुप	-9.84384
यांसाठी	-9.84587
▁मिल	-9.84619
भूमी	-9.84901
▁पाहण्यासारख	-9.85246
▁आश्चर्य	-9.85474
8	-9.85491
▁कृमी	-9.85491
▁ब्रिटिश	-9.85491
▁सप्टेंबर	-9.85491
▁माउंट	-9.85491
▁श्वेत	-9.85491
▁अवसाद	-9.85491
▁समतोल	-9.85494
▁इतकी	-9.85494
▁उत्तेज	-9.85494
▁एंटी	-9.85498
▁ग्लास	-9.85498
▁चिकट	-9.8551
▁मार्च	-9.85518
▁प्रसार	-9.85534
▁रक्तस्त्राव	-9.85539
▁महत्व	-9.85561
▁नजर	-9.85613
▁घाण	-9.85624
बाबत	-9.85677
▁अमेरिक	-9.85775
▁शिजव	-9.85817
▁वाटले	-9.85876
▁वाढवते	-9.85921
▁लोकांसाठी	-9.86059
▁नागर	-9.86073
▁नाडी	-9.86202
▁ज्यांच	-9.86299
▁२१	-9.86321
▁पिणे	-9.86569
▁झाल्या	-9.86587
▁पाड	-9.86595
▁सांगत	-9.86777
▁जमिनी	-9.8702
▁रुग्णांमध्ये	-9.87035
▁ग्रामीण	-9.87215
▁मनोरंजन	-9.87215
▁मृत्यु	-9.87215
थेरेपी	-9.87215
▁व्यसन	-9.87216
▁प्रजाती	-9.87217
▁दुसरा	-9.87218
▁गणेश	-9.8722
▁गौरव	-9.87228
▁गर्भवती	-9.87241
▁विषारी	-9.87247
▁बाह्य	-9.87268
▁प्रचल	-9.87278
▁पडद्या	-9.87311
▁सहन	-9.87376
▁विद्य	-9.87555
▁दिल्याने	-9.87556
क्टर	-9.87571
▁स्त्राव	-9.87595
▁कोरलेल	-9.87619
▁लोकांची	-9.87705
▁कमतरते	-9.87764
▁द्वितीय	-9.87784
ेशिय	-9.87792
पिण्या	-9.87881
▁मजा	-9.87953
▁मनोह	-9.88311
▁राख	-9.88355
▁रांग	-9.88498
कुट	-9.88735
▁मनमोहक	-9.88969
▁वगैरे	-9.88969
▁आहोत	-9.88969
▁वर्तमान	-9.8897
▁जीवनसत्व	-9.88971
▁वॉटर	-9.88971
▁धोक्या	-9.88972
▁मनयारा	-9.88973
▁गाळून	-9.88973
▁मुगल	-9.88974
▁नोंद	-9.88975
▁मसाज	-9.88978
▁लढ	-9.88984
▁मशीद	-9.88986
▁मुख्यालय	-9.89068
▁सध्या	-9.89075
▁ऑक्	-9.89098
▁उगम	-9.89114
▁तरूण	-9.8913
▁करेल	-9.8924
▁पेय	-9.89244
▁मद	-9.89355
प्ल	-9.89371
▁घास	-9.89481
▁तेथून	-9.89581
▁जाताना	-9.89592
▁पडणार	-9.89911
ांकडून	-9.90035
▁सत्य	-9.90265
▁उजव	-9.90588
9	-9.90755
▁न्याहारी	-9.90755
▁वास्तविक	-9.90755
▁संधिवात	-9.90755
▁पोषण	-9.90756
▁आर्थिक	-9.90756
▁डिग्री	-9.90756
▁टेकडी	-9.90756
▁स्थिर	-9.90757
▁श्रेणी	-9.90757
▁यौन	-9.90758
▁फूड	-9.90777
▁ज्वर	-9.90785
▁पावसाळ्या	-9.90791
▁अस्वस्थत	-9.90794
▁स्टेशन	-9.90811
▁स्नो	-9.90817
▁बसेस	-9.90842
क्रो	-9.90862
▁रक्षण	-9.90921
▁ड्र	-9.90929
▁राइड	-9.90935
▁अमर	-9.91208
▁करायच	-9.91266
▁प्रती	-9.91312
▁नद्यां	-9.91386
▁समान	-9.91565
ांपेक्षा	-9.91779
▁पाहिल	-9.91892
द्वितीय	-9.91978
अगोदर	-9.91981
पक्षी	-9.92089
२०	-9.921
▁स्थूल	-9.92528
▁रासायनिक	-9.92573
▁वारंवार	-9.92573
▁मूर्ति	-9.92573
▁गार्डन	-9.92574
▁समर्प	-9.92576
▁ऍ	-9.92579
▁घटना	-9.92587
▁संक्रमि	-9.926
लँड	-9.92738
▁रक्तदान	-9.92755
▁दुर	-9.92987
स्कर	-9.93134
▁देशां	-9.93325
▁फिरव	-9.93582
▁पाहिल्या	-9.93745
मुक्त	-9.93863
वेळा	-9.93947
ोपॅथी	-9.94425
▁ग्लेशियर	-9.94425
▁जानेवारी	-9.94425
▁प्राथमिक	-9.94425
▁मूतखडा	-9.94425
▁साम्राज्य	-9.94425
▁समस्ये	-9.94425
▁वास्तु	-9.94426
▁क्षमते	-9.94427
▁बनवते	-9.94432
▁विश्रामगृह	-9.94437
▁फिरायला	-9.94504
स्कोप	-9.94514
▁ह्यांसारख	-9.94708
▁साडे	-9.94738
▁मिळाला	-9.94806
▁निर्मित	-9.95013
▁आजारांपासून	-9.95017
ण्याआधी	-9.95018
▁काळापासून	-9.95031
▁बाळाला	-9.95037
▁वीर	-9.95187
शुद्ध	-9.95692
▁दिसल	-9.96001
▁19	-9.96312
▁तंबाखू	-9.96312
▁दार्जिलिंग	-9.96312
▁पृष्ठभाग	-9.96312
▁पन्नास	-9.96312
वर्धक	-9.96313
▁चक्कर	-9.96314
▁हाउस	-9.96318
▁निर्णय	-9.96319
▁लक्ष्मी	-9.96323
▁तेलकट	-9.96333
▁चमकदार	-9.9636
▁सिमला	-9.96364
▁चित्रपट	-9.96389
▁कथा	-9.96463
▁दर्जा	-9.9657
▁कारणांमुळे	-9.96605
▁पहाय	-9.96617
▁इच्छिता	-9.96618
▁शिक्षण	-9.96712
▁गंध	-9.96739
▁दातांच	-9.96764
▁आधारावर	-9.96863
▁बाटलीत	-9.97139
८०	-9.97308
▁बाजूस	-9.97509
▁आतापर्यंत	-9.97546
▁पीड	-9.97989
▁लागल्या	-9.98027
▁मुलांच	-9.98145
ोत्तम	-9.98235
▁ऑक्सीजन	-9.98235
▁डिसेंबर	-9.98235
▁फुप्फुस	-9.98235
▁साहित्य	-9.98235
▁शुक्र	-9.98236
▁अतिरिक्	-9.98237
▁महावीर	-9.98238
▁जहाज	-9.98238
▁आंबट	-9.98239
▁अस्वल	-9.9824
▁इटली	-9.98242
▁भित्त	-9.98243
▁अपचन	-9.9825
▁आवळा	-9.98252
▁राजमहाल	-9.98254
▁जठर	-9.98257
▁नवजात	-9.9827
▁ताल	-9.98272
▁परिवार	-9.98296
▁धाम	-9.98309
▁नऊ	-9.98542
▁आदि	-9.98561
▁संस्थे	-9.98619
▁शतकातील	-9.98772
▁अजि	-9.98818
▁माहित	-9.98845
▁खात	-9.99035
▁डोळ्यांना	-9.99077
▁ठेवते	-9.9919
▁ठेवावा	-9.9921
▁प्रदर्शन	-9.99297
▁सेन	-9.99582
हळू	-9.9962
▁जुन	-9.99837
▁कोठ	-9.99895
▁बेटावर	-9.99927
▁बाय	-10
‌	-10.002
▁अरुणाचल	-10.002
▁चॉकलेट	-10.002
▁झारखंड	-10.002
▁मार्गदर्शक	-10.002
▁मेंदी	-10.0021
▁घातक	-10.0022
▁धोकादायक	-10.0026
▁हिरड्यां	-10.0028
▁इंद्र	-10.0048
योग्य	-10.0059
▁बंगल	-10.0069
▁झोपण्या	-10.0084
▁सिटी	-10.0093
▁हवेली	-10.0093
▁यश	-10.0099
▁हस्त	-10.0116
▁विशेषज्ञ	-10.0122
▁काढण्या	-10.0127
▁गोवा	-10.0132
प्रमाणात	-10.0158
▁चित्त	-10.0205
V	-10.022
▁अमृतसर	-10.022
▁तेवढे	-10.022
▁धबधबे	-10.022
▁सिक्किम	-10.022
▁सांभाळ	-10.022
▁मैसूर	-10.022
▁इतक्या	-10.022
▁एकमेकां	-10.022
▁वैभव	-10.022
▁लोकसंख्या	-10.022
▁सूर्यास्त	-10.0221
▁कांद्या	-10.0222
▁कलात्मक	-10.0222
▁भिती	-10.0226
▁लेह	-10.0228
▁रहावे	-10.0228
▁पोटदुखी	-10.023
▁राजमार्ग	-10.0232
▁पुरेस	-10.0244
▁शिक्ष	-10.0258
जंतु	-10.0269
▁दोष	-10.0279
रुप	-10.0299
▁इन्	-10.0346
संध्याकाळ	-10.0364
दोष	-10.0364
क्षेत्र	-10.0366
▁राईच	-10.0371
▁समस्यां	-10.0377
प्रदेश	-10.0381
▁उदय	-10.0423
▁पडल्या	-10.0423
▁चिडचिड	-10.0424
▁नैनीताल	-10.0424
▁पृथ्वी	-10.0424
R	-10.0424
▁दुष्परिणाम	-10.0424
▁प्यायल्याने	-10.0424
▁वैद्यकीय	-10.0424
▁शुष्क	-10.0424
▁स्त्रोत	-10.0424
▁योनि	-10.0424
▁उत्तराखंड	-10.0424
▁व्यापक	-10.0424
▁उत्तरकाशी	-10.0424
▁फोर्ट	-10.0424
▁चेहेर	-10.0424
▁टक्क्या	-10.0424
▁इतका	-10.0424
▁प्यावे	-10.0425
▁शेकडो	-10.0425
▁भीती	-10.0426
▁आसाम	-10.0426
▁विज्ञान	-10.0435
▁चोख	-10.0443
▁दिवसभर	-10.0447
▁व्यास	-10.0454
▁कलाकार	-10.0455
▁ओढ	-10.0458
▁घेणार	-10.0466
▁कळते	-10.0472
▁त्याचबरोबर	-10.0477
▁३२	-10.0493
▁ब्रश	-10.0499
रीत्या	-10.0499
▁त्याबरोबर	-10.05
▁मद्य	-10.0502
▁प्रवेशद्वार	-10.0506
▁परम	-10.0532
▁तुटल	-10.0538
▁भोज	-10.0539
▁खावे	-10.056
▁दिशे	-10.0566
रुंद	-10.0575
▁पहाड	-10.0591
▁एकीकड	-10.0594
गंगा	-10.0599
▁अजंठा	-10.0632
▁कर्नाटक	-10.0632
▁गुंतागुंती	-10.0632
▁दुःख	-10.0632
▁पंजाब	-10.0632
▁संप्रेरक	-10.0632
▁साहाय्य	-10.0632
u	-10.0632
▁सूर्योदय	-10.0632
▁सफारी	-10.0632
ॅसिड	-10.0632
▁बिघड	-10.0632
▁झटक्या	-10.0632
▁कृष्ण	-10.0633
▁किल्ले	-10.0633
▁हजारों	-10.0633
▁पोहचवत	-10.0635
▁गर्भगृह	-10.0639
▁वस्ती	-10.064
▁टेकव	-10.0641
्वारी	-10.0653
▁काळापर्यंत	-10.0658
▁चिकित्सकां	-10.0666
▁स्तरावर	-10.0669
▁आवडते	-10.0672
▁पर्वतांवर	-10.0708
व्यतिरिक्त	-10.0785
वविद्यालय	-10.0845
–	-10.0845
▁अहमदाबाद	-10.0845
▁गुवाहाटी	-10.0845
▁चेन्नई	-10.0845
▁जगन्नाथ	-10.0845
▁सुल्तान	-10.0845
▁स्वास्थ्य	-10.0845
▁उन्माद	-10.0845
▁जिवंत	-10.0845
▁स्वागत	-10.0845
▁पिवळे	-10.0845
▁उपकरण	-10.0845
▁गडबड	-10.0846
▁संकेत	-10.0847
▁खांद्या	-10.0847
▁स्तनपान	-10.0848
▁रस्ते	-10.0848
▁लोखंड	-10.0848
▁४००	-10.0855
▁चीड	-10.0863
▁पीठ	-10.087
▁जितक	-10.087
▁मिळणार	-10.0895
द्द	-10.0908
▁इमारतीं	-10.0915
▁दिशा	-10.0918
ोच्च	-10.0936
▁महाग	-10.0959
▁१५०	-10.0961
▁दिल्या	-10.0973
द्वार	-10.099
▁विकत	-10.1038
▁३००	-10.1045
▁आपोआप	-10.1062
▁औली	-10.1062
▁कृत्रिम	-10.1062
▁फेब्रुवारी	-10.1062
▁व्यवहार	-10.1062
▁प्राणायाम	-10.1062
▁पंधरा	-10.1062
▁शोभा	-10.1062
▁प्रश्न	-10.1063
▁शिशु	-10.1063
▁वैशाली	-10.1064
▁इथल्या	-10.1075
▁लावावे	-10.1079
▁झाक	-10.1098
▁खांब	-10.1105
व्यवस्थे	-10.1108
▁पक्क	-10.1117
▁वस्तूं	-10.1131
▁भार	-10.1156
▁सांगितल	-10.1157
▁फेर	-10.1161
▁गुडघे	-10.1284
▁गोल्फ	-10.1284
▁महोत्सव	-10.1284
▁शर्करे	-10.1284
▁स्कीइंग	-10.1284
▁आसपास	-10.1284
▁समाधी	-10.1284
▁हरियाणा	-10.1284
▁मळमळ	-10.1285
▁रॉक	-10.1285
▁वस्त्र	-10.1285
▁जिथे	-10.1285
▁चांदी	-10.1285
▁नाभी	-10.1286
▁इलाज	-10.1286
▁फुग	-10.129
▁घालत	-10.129
▁उदयपूर	-10.1291
▁शंकर	-10.1297
▁हलका	-10.13
▁घसर	-10.1311
▁सॅल	-10.1333
▁मिळतील	-10.1333
▁डिस्	-10.135
७०	-10.1378
पदार्थ	-10.1452
पद्धत	-10.1452
आई	-10.1469
▁कलादालन	-10.1512
▁देहरादून	-10.1512
▁संवेदनशील	-10.1512
▁अपानद्वारा	-10.1512
▁उत्पत्ती	-10.1512
▁कर्मचार	-10.1512
▁आदर्श	-10.1512
▁सफेद	-10.1512
▁कुमाऊ	-10.1512
▁प्रौढ	-10.1512
▁दोघां	-10.1512
▁शिबिर	-10.1512
▁चिन्ह	-10.1512
▁सूचना	-10.1512
▁कागद	-10.1513
▁बेशुद्ध	-10.1515
00	-10.1515
▁पाठव	-10.1517
▁सावधान	-10.1518
▁लोशन	-10.1518
▁आरंभ	-10.1519
▁नरम	-10.1524
▁संचार	-10.1534
▁मऊ	-10.1535
▁कल्पना	-10.1536
▁संशोधकां	-10.159
यंत्र	-10.1686
▁खाद्यपदार्थां	-10.1721
६०	-10.1728
▁ईटानगर	-10.1744
m	-10.1744
▁कार्बोहाइड्रेट	-10.1744
▁कुपोषण	-10.1744
▁नर्मदा	-10.1744
▁बद्रीनाथ	-10.1744
▁वनस्पति	-10.1744
▁विटॅमिन	-10.1744
▁विस्तृत	-10.1744
▁मशिद	-10.1744
▁ऑगस्ट	-10.1744
