<unk>	0
<s>	0
</s>	0
▁|	-3.33487
▁ਹੈ	-3.64279
▁ਦੇ	-3.75092
ਾ	-3.88811
ੇ	-4.0206
▁,	-4.17171
ੀ	-4.28699
▁ਦੀ	-4.41392
ਾਂ	-4.43033
▁ਅਤੇ	-4.43498
▁ਵਿੱਚ	-4.45542
▁ਦਾ	-4.48827
ਨ	-4.51315
ਰ	-4.56109
▁ਨੂੰ	-4.70198
▁ਵਿਚ	-4.73441
▁ਹਨ	-4.74687
ਮ	-4.79865
ਲ	-4.84239
▁ਤੋਂ	-4.87768
ਕ	-4.8959
ਸ	-4.97497
ਤ	-5.02129
▁ਇਸ	-5.05931
▁ਤੇ	-5.1801
▁ਨਾਲ਼	-5.19203
▁ਵੀ	-5.214
ਆਂ	-5.29628
ਂ	-5.31067
ਣ	-5.32068
-	-5.37869
▁ਹੋ	-5.44861
▁ਲਈ	-5.48385
ਪ	-5.4884
▁ਕਿ	-5.49841
ਟ	-5.53445
▁ਇਕ	-5.54047
▁ਇਹ	-5.56912
▁ਸ	-5.5965
ਗ	-5.6395
ੀਆਂ	-5.69682
▁	-5.70246
ੂ	-5.71855
▁ਹੀ	-5.72168
ੋ	-5.72667
ਸ਼	-5.72804
ਦਾ	-5.77258
ਜ	-5.79382
▁ਨਾਲ	-5.8097
ਵ	-5.88828
▁ਤਾਂ	-5.89452
ਿਆ	-5.94002
ਦੇ	-5.9474
▁ਕਰ	-5.95355
▁ਸੀ	-5.97237
▁ਜਾਂਦਾ	-5.97359
▁’	-5.97585
ਹ	-5.98417
ਾਈ	-5.99244
ਕੇ	-6.00447
ਦ	-6.02591
▁ਨਹੀਂ	-6.04041
▁ਪ	-6.04239
ਿਤ	-6.05324
ਬ	-6.08734
▁ਹੋਣ	-6.11816
▁ਆ	-6.13116
▁ਹੁੰਦਾ	-6.13985
▁ਜਾਂ	-6.14188
ਡ	-6.14347
▁ਮ	-6.16106
▁ਜ਼ਿਆਦਾ	-6.19515
ੈ	-6.20106
ੜ	-6.20418
▁ਜਾ	-6.20547
ਿਕ	-6.21429
▁ਕ	-6.22478
▁ਨਾ	-6.2316
▁ਅ	-6.25324
ੁ	-6.28921
▁ਚ	-6.28973
▁ਤ	-6.29232
ਿਆਂ	-6.29745
ਖ	-6.31039
▁ਦੀਆਂ	-6.31454
ਚ	-6.31655
▁ਬ	-6.32391
ਿ	-6.33284
ਥ	-6.33962
ਤਾ	-6.35994
▁ਉਸ	-6.3624
▁ਕਰਨ	-6.36564
▁ਗ	-6.3692
ਜ਼	-6.37612
▁ਨ	-6.38314
▁ਲ	-6.38942
_	-6.39703
.	-6.39879
ੰ	-6.4119
ਰੀ	-6.42517
ਫ	-6.44107
▁ਜੋ	-6.47179
ਲੀ	-6.47429
ਰਾ	-6.47493
▁ਰੋਗ	-6.48624
▁ਜ	-6.48848
▁ਪਰ	-6.51251
▁ਉ	-6.51518
▁ਨੇ	-6.51608
▁ਪ੍ਰ	-6.52304
▁.	-6.54713
▁ਦੂਰ	-6.5651
▁ਹੁੰਦੀ	-6.56529
▁ਸ਼	-6.58108
▁ਤੱਕ	-6.58944
▁ਸਰੀਰ	-6.5942
▁ਸਕਦ	-6.59715
▁ਬਹੁਤ	-6.60052
ਲਾ	-6.61384
▁)	-6.61951
▁(	-6.64158
ਤੀ	-6.654
▁ਸਥਾਨ	-6.65518
ਨਾ	-6.65526
ਦੀ	-6.68849
ਧ	-6.69025
ਵਾਂ	-6.69112
▁ਘੱਟ	-6.69698
▁ਭ	-6.70202
▁ਪਾਣੀ	-6.70346
ਟਰ	-6.70988
▁ਜਾਂਦੀ	-6.71185
▁-	-6.71188
▁ਖ	-6.72368
▁ਕੀਤਾ	-6.72908
▁ਗਿਆ	-6.74089
▁ਇੱਥੇ	-6.75133
▁ਜਿਸ	-6.77366
▁ਜਾਣ	-6.7788
੍ਰ	-6.78231
▁ਕੁਝ	-6.78244
ਨੀ	-6.78623
▁ਵਿ	-6.79429
ਹਿ	-6.7956
ਮੀ	-6.81225
ੰਗ	-6.81294
▁ਬਾਅਦ	-6.82508
▁ਫ	-6.82553
ਾਰ	-6.8389
ਫ਼	-6.84077
ਠ	-6.84484
▁ਹਰ	-6.84629
▁ਸਥਿਤ	-6.85108
▁ਦ	-6.85209
▁ਵ	-6.85262
▁ਰ	-6.85793
▁ਸਮੇਂ	-6.85995
▁ਆਦਿ	-6.86201
▁ਕਾਰਨ	-6.87366
▁ਸਕਦੇ	-6.87816
▁ਦੋ	-6.8786
▁ਸਭ	-6.89436
ਣਾ	-6.89949
▁ਮੰਦਿਰ	-6.9018
▁ਸਾਲ	-6.90516
ਯ	-6.90555
▁ਦਿਨ	-6.90652
ਤਰ	-6.9141
ੰਨ	-6.91652
▁ਹ	-6.92461
▁ਰੂਪ	-6.94083
ਕਾ	-6.94387
▁ਇ	-6.95986
▁ਰੋਗੀ	-6.96692
ਿੰਗ	-6.96954
ਕਿ	-6.98495
▁ਸੰ	-6.98698
▁ਟ	-6.98851
ਇ	-6.99315
ੋਂ	-6.99446
ਆ	-7.00446
▁ਆਪਣੇ	-7.00809
ਲੇ	-7.00987
▁ਵਾਲ	-7.01208
▁ਤੁਸੀਂ	-7.01557
ਏ	-7.02162
▁ਉਹ	-7.02311
▁ਉਹਨਾਂ	-7.02357
▁ਹੋਵੇ	-7.02696
▁ਕਈ	-7.02699
ਸਤ	-7.03729
ੱਕ	-7.04356
▁ਸਾਰ	-7.05131
▁ਚਾਹੀਦਾ	-7.06271
▁ਕਿਸੇ	-7.06415
ਈ	-7.06506
▁ਦਰਦ	-7.06634
ਮਾ	-7.06861
ਲ਼	-7.07331
▁ਹੋਏ	-7.07572
▁ਕੇ	-7.07894
▁ਕਰੋ	-7.08107
▁ਕਰਦੇ	-7.08203
▁ਇਹਨ	-7.08415
▁ਸੁ	-7.08451
▁ਤਰ੍ਹਾਂ	-7.08855
▁ਜਾਂਦੇ	-7.09376
▁ਹੁੰਦੇ	-7.10351
ਟੀ	-7.10541
▁ਦੁਆਰਾ	-7.10994
▁ਡ	-7.13255
ਦਰ	-7.14171
ਿਲ	-7.14299
▁ਬਣ	-7.14671
▁ਥ	-7.15407
ਵਾ	-7.15538
▁ਅਜਿਹ	-7.15988
ਭ	-7.17612
ਸੀ	-7.18173
▁ਫ਼	-7.18727
ੱਲ	-7.19107
੦	-7.20627
ੱ	-7.21112
▁ਹੋਰ	-7.21464
▁ਰਹਿੰਦ	-7.21481
▁ਹੋਇਆ	-7.23005
▁ਸਾ	-7.23237
▁ਨਿ	-7.23433
ਅ	-7.23812
▁ਐ	-7.23881
ਕਾਰ	-7.24973
▁ਸਿਰ	-7.25691
▁ਰਾਜ	-7.2612
▁ਬਾਰ	-7.26246
▁ਪਾਰਕ	-7.2703
ੰਦ	-7.27761
ਨੂੰ	-7.27976
ਪੁਰ	-7.28365
੍ਹ	-7.28621
੫	-7.28708
▁ਕਰਨਾ	-7.2883
ੰਤ	-7.29835
ਾਉਣ	-7.29978
ਾਲ	-7.30541
ੀਆ	-7.33574
ਿਸ	-7.33674
ੌ	-7.33687
▁ਕਾ	-7.33845
▁ਮੁ	-7.34243
ੱਟ	-7.34573
▁ਲੋਕ	-7.35218
▁ਸ਼ਹਿਰ	-7.35766
▁ਕੀਤੀ	-7.36208
ਿਨ	-7.37155
▁ਭਰ	-7.37205
▁ਜੇਕ	-7.37291
਼	-7.37541
▁ਖੇਤਰ	-7.37544
ਮਾਨ	-7.37616
▁ਭੋਜਨ	-7.37959
ਿਰ	-7.38059
▁ਕੋ	-7.38144
▁ਧ	-7.38298
▁ਕੋਈ	-7.38516
▁ਪਹਿਲਾਂ	-7.38606
▁ਸਿ	-7.38655
▁ਪਹੁੰਚ	-7.39137
▁ਦੇਖਣ	-7.39262
▁ਲੈ	-7.39527
ਜਾ	-7.39784
▁ਮਨ	-7.40262
ਜੀ	-7.40291
ੰਡ	-7.41368
▁ਵਾਲ਼	-7.41946
▁੨	-7.42262
▁ਮਾ	-7.42361
▁ਏ	-7.4285
▁:	-7.42994
▁ਬੱਚੇ	-7.43877
ਵੇ	-7.44468
▁ਪਾ	-7.44805
ਊ	-7.45479
ਉ	-7.45714
▁ਨਾਮ	-7.45875
▁ਵਧ	-7.46305
▁ਲੈਣ	-7.4799
▁ਵਿਅਕਤੀ	-7.48035
▁ਛ	-7.49145
ਛ	-7.49648
▁ਗਈ	-7.49737
੍	-7.49982
ਓ	-7.50009
▁ਅਸੀ	-7.50267
▁ਮਾਤਰਾ	-7.50393
▁ਰਹੇ	-7.5053
▁ਰੰਗ	-7.50545
ੇਟ	-7.50655
▁ਸਕਦੀ	-7.50688
▁ਮੰਦਰ	-7.50869
▁ਗੁ	-7.51112
▁ਬਿਮਾਰੀ	-7.5119
੨	-7.51218
▁ਕਿਲੋਮੀ	-7.51319
ਵਰ	-7.51961
▁ਜਦੋਂ	-7.52172
▁ਤਿੰਨ	-7.5226
▁ਸੂਰਜ	-7.52276
ਹਾ	-7.52411
ਬਾ	-7.52757
▁ਸੈਰ	-7.52778
ਸਾ	-7.53014
੧	-7.54765
▁ਰਾਸ਼ਟਰੀ	-7.55412
ੜੀ	-7.55445
▁ਵਾ	-7.5567
▁ਸੇਵ	-7.55819
▁ਪੇਟ	-7.56177
▁ਪ੍ਰਕਾਰ	-7.56455
▁ਕਰਕੇ	-7.56576
ੱਤ	-7.56709
▁ਦੇਖ	-7.5706
▁ਖਾਣ	-7.57071
▁ਨਦੀ	-7.5726
▁ਬਾ	-7.5745
▁ਜੇ	-7.57554
▁ਘ	-7.57974
▁ਰਿਹਾ	-7.57996
▁ਬੇ	-7.58148
ਗਾ	-7.58173
▁ਮੋ	-7.58297
▁ਝੀਲ	-7.58753
▁ਸੈਲਾਨੀ	-7.59097
▁ਵਾਲੀ	-7.5943
▁੩	-7.607
▁ਪੁ	-7.60775
▁ਅੰਦਰ	-7.6083
ਢ	-7.60954
▁ਅੱਖ	-7.60963
▁ਕੰਮ	-7.62283
ੋਰ	-7.62383
ਾਵ	-7.62557
▁ਜਲ	-7.62565
▁ਮੁੱਖ	-7.63011
▁ਪੈਰ	-7.63449
▁ਹਿ	-7.63579
ਯੋਗ	-7.63993
▁ਝ	-7.64154
▁ਵਿਸ਼ੇਸ਼	-7.64591
ਗੀ	-7.64763
▁ਵਰਗ	-7.64768
ਕਰ	-7.65094
੬	-7.65138
▁ਲਾਭ	-7.65259
▁ਰਕਤ	-7.65519
▁ਹੋਈ	-7.65533
▁ਭਾਰਤ	-7.65774
▁ਅਸ	-7.66034
▁ਕਾਰਣ	-7.66072
ਯਾ	-7.66177
ੁਰ	-7.66863
ੁੱ	-7.67224
▁ਆਪਣੀ	-7.67432
ਰੋ	-7.6768
▁ਹੁਣ	-7.68161
ਡੀ	-7.68236
▁ਸਾਡ	-7.68251
▁ਮਿਲ	-7.68952
▁ਮਿ	-7.69112
ਧਾਰ	-7.69359
ਵੀ	-7.69408
▁ਲੋਕਾਂ	-7.69524
▁ਜਾਵੇ	-7.69832
▁ਪੀ	-7.70372
▁ਦਵਾਈ	-7.70863
▁ਪਾਸੇ	-7.71394
▁ਮਾਰਗ	-7.7188
▁ਰਹਿਣ	-7.7219
ਬਰ	-7.72657
▁ਵਾਰ	-7.72741
▁ਫਿਰ	-7.72754
▁ਲਗਦ	-7.73426
▁ਆਉਣ	-7.73459
▁ਜਿਵੇਂ	-7.7354
▁ਉਪ	-7.73757
ੁਲ	-7.73879
▁ਸਮ	-7.74228
ੌਰ	-7.74368
▁ਉੱਚ	-7.74475
▁ਹਾਂ	-7.74856
ਵਿ	-7.75047
▁ਭਾਗ	-7.75056
▁ਮੂਰਤੀ	-7.75201
▁ਇਲਾਜ	-7.75472
▁ਉਮਰ	-7.75569
ਲਾਵਾ	-7.75675
▁ਗਏ	-7.75894
ੜਾ	-7.76117
ਾਇਆ	-7.76378
▁ਗੱਲ	-7.76874
▁ਮਹਿ	-7.76954
▁ਕੈ	-7.76969
▁ਪੈਂਦ	-7.77151
ੋਲ	-7.77261
▁ਜ਼ਰੂਰੀ	-7.77657
ਾਵਾਂ	-7.78169
▁ਜ਼	-7.78356
▁ਪੈ	-7.78552
▁ਲਗਭ	-7.78702
▁ਇੰ	-7.79316
▁ਸਨ	-7.79623
▁ਮੈ	-7.79842
▁ਠੀਕ	-7.80066
▁ਦਿੱਤਾ	-7.80097
▁ਆਮ	-7.80112
▁ਰਿ	-7.80171
ਸਟ	-7.80353
ਸ਼ੀ	-7.81173
▁ਸਾਹ	-7.81219
੮	-7.81312
ਕੀ	-7.81351
▁ਵਾਲਾ	-7.81426
▁ਖ਼ੂਨ	-7.81692
▁ਤੇਲ	-7.82096
▁ਕਿਹਾ	-7.82287
▁ਦੇਸ਼	-7.82592
▁ਸਰ	-7.82685
੩	-7.8295
ਪੀ	-7.83156
▁ਪਿੰਡ	-7.8319
ਪਾ	-7.83411
▁ਬਾਹਰ	-7.8355
▁ਲੱਛਣ	-7.83693
▁ਕਾਲ	-7.83926
▁ਪ੍ਰਯੋਗ	-7.84801
▁ਕੈਂਸਰ	-7.84808
▁ਪ੍ਰ੍	-7.84868
▁ਕੁ	-7.85326
▁ਅਨੁਸਾ	-7.8546
▁ਪ੍ਰਭਾਵ	-7.85785
ਕੋ	-7.85934
▁ਬੁ	-7.85961
ਂਡ	-7.86066
▁ਅੱਜ	-7.8607
▁ਮਿਲ਼	-7.86573
▁ਸੈ	-7.86675
▁ਦਿਖ	-7.86855
▁ਚਲ	-7.87004
▁ਯਾਤਰੀ	-7.87074
੪	-7.87409
▁ਤੁਹਾਨੂੰ	-7.87648
▁ਸਕ	-7.8781
▁ਸੁੰਦਰ	-7.88327
▁ਕਰਦੀ	-7.88352
▁ਸਮੱਸਿਆ	-7.88421
ਕਲ	-7.88455
ਗੇ	-7.88666
▁ਗਰਮ	-7.88911
▁ਚਾਰ	-7.88917
▁ਇੱਥੋ	-7.89792
ਯੂ	-7.89822
▁ਮਹਿਲਾ	-7.90099
▁ਦਰ	-7.90156
▁ਸਮੁੰਦਰ	-7.90177
▁ਕੋਲ	-7.90237
▁ਕੇਂਦਰ	-7.90376
ਕਸ	-7.90398
▁ਗੋ	-7.90437
▁ਬਲ	-7.90466
ਟਾ	-7.90518
ੜੇ	-7.90813
▁ਸੋ	-7.91051
▁ਚੌ	-7.91386
▁ਤੇਜ਼	-7.91394
▁ਗਰਭ	-7.91573
ੂਰ	-7.9229
▁ਚਿ	-7.92763
▁ਪ੍ਰਾਚੀਨ	-7.92772
▁ਨਿਰਮਾਣ	-7.93182
▁ਕਦੇ	-7.93193
ਗਰ	-7.93266
▁ਕਮੀ	-7.93507
ਣੀ	-7.93659
▁ਅੰਗ	-7.93791
▁ਪਹਾੜੀ	-7.94004
▁ਈ	-7.94011
▁ਬੱਚਿਆ	-7.94021
▁ਲਿਆ	-7.94071
ੀਨ	-7.94729
▁ਪਰਬਤ	-7.95046
ਸ਼ਾ	-7.95177
੯	-7.95274
▁ਕਲ	-7.95527
▁ਘਰ	-7.95976
▁ਕਾਰ	-7.96136
▁ਉਨ੍ਹ	-7.96276
▁ਪੂਰ	-7.96589
▁ਜੀ	-7.96763
▁ਰਾਤ	-7.96809
▁ਆਸ	-7.96938
▁ਤੁਹਾਡ	-7.97191
▁ਅਨੇਕ	-7.97546
▁ਮਹਾ	-7.97595
੭	-7.97772
▁੪	-7.97944
▁ਪੰਜ	-7.97991
ਨੇ	-7.98055
ਿਸ਼	-7.98085
ੱਸ	-7.98255
ਮੋ	-7.9851
▁ਚਮੜੀ	-7.98818
▁ਰਹੀ	-7.99053
ਦਾਰ	-7.99158
ਪਰ	-7.99183
▁੫	-7.99326
▁ਸਟ	-7.99387
▁ਬਣਾ	-7.99488
▁ਜ਼ਰੂਰਤ	-7.99629
▁ਦੌਰਾ	-7.99686
▁ਲੱਗ	-8.00638
▁ਤਕ	-8.01259
ਾਸਨ	-8.01483
▁ਰੱਖ	-8.01544
ੰਜ	-8.01765
▁ਸਵ	-8.01772
▁ਕਿਉਂ	-8.02095
▁ਰੱਖਣ	-8.02119
▁ਬਿ	-8.02247
▁ਪ੍ਰਸਿੱਧ	-8.02337
▁ਆਈ	-8.0277
▁ਅਰ	-8.02926
▁ਕੀ	-8.02941
ਰੂ	-8.03227
ਸ਼ਨ	-8.0345
▁੬	-8.0367
▁ਮੀ	-8.03991
▁ਸ਼ੁਰੂ	-8.04107
▁ਯਾਤਰਾ	-8.04336
▁ਲੈਂਦ	-8.04693
▁ਦਿੰਦ	-8.05011
ਹੀ	-8.053
▁ਪਿ	-8.05313
▁ਦੁੱਧ	-8.05485
▁ਵਿਸ਼ਵ	-8.05686
▁ਤੌਰ	-8.05957
ਹਾਰ	-8.05964
▁ਹੇਠ	-8.06175
ੱਠ	-8.06301
▁ਰੱਖੋ	-8.0645
ਵੇਂ	-8.06813
▁੧੯	-8.06863
▁ਬਰਫ਼	-8.06973
▁ਜਿ	-8.07014
▁ਉੱਤੇ	-8.07067
▁ਦੰਦ	-8.07087
▁ਧਿਆਨ	-8.07338
▁ਨੇੜੇ	-8.07526
▁ਹੱਥ	-8.07598
▁ਚੁ	-8.07631
▁ਘਾਟੀ	-8.07883
▁ਸਥਿਤੀ	-8.07986
▁ਜੀਵਨ	-8.08133
▁ਬੰਦ	-8.08175
▁ਰਸ	-8.08256
ਯੁਕਤ	-8.08315
▁ਪਦਾਰਥ	-8.08509
ੱਖ	-8.08708
▁ਕਹਿੰਦੇ	-8.08983
▁ਉੱਪਰ	-8.09012
ਭਾ	-8.09267
▁ਹਿਰਦੇ	-8.09704
▁ਰੋ	-8.09941
▁ਪ੍ਰਤੀ	-8.10198
▁ਦੇਣ	-8.10308
▁ਪ੍ਰਮੁੱਖ	-8.10693
ਜਨ	-8.10718
▁ਗ੍ਰ	-8.10886
ਬੀ	-8.10949
▁ਵਰ	-8.11077
ਇਕ	-8.11158
▁ਲਓ	-8.11229
▁ਅਲ	-8.11451
ਬੂ	-8.11519
ਸਰ	-8.11556
▁ਕਲਾ	-8.11772
ਦੀਆਂ	-8.11981
▁ਲਾਲ	-8.11986
▁ਯ	-8.12228
▁ਚਾਹ	-8.12304
▁ਵਿਟਾਮਿਨ	-8.12615
੦੦	-8.1262
▁ਰੋਗਾਂ	-8.12634
▁ਫੈਲ	-8.12884
▁ਆਉਂਦੇ	-8.13246
ਪ੍ਰ	-8.13433
▁ਹੋਟਲ	-8.13653
ੰਕ	-8.13904
▁ਪਾਰ	-8.1396
▁ਲਾ	-8.14051
▁ਪੈਦਾ	-8.14061
▁ਬਰ	-8.14082
▁ਰਹਿੰਦੀ	-8.1424
▁ਵਣ	-8.14276
▁ਇਥੇ	-8.14367
▁੧	-8.14492
ਘ	-8.145
▁ਇੱਕ	-8.14649
▁ਮੀਟਰ	-8.14767
ਾਉਂਦੇ	-8.14856
▁ਸ਼ਕਤੀ	-8.14865
▁ਅਵਸਥਾ	-8.15365
▁ਲਿ	-8.15401
ਖਾ	-8.15407
ਬਲ	-8.15869
▁ਵਜ	-8.16224
▁ਬ੍ਰ	-8.16637
▁ਟੀ	-8.16953
▁ਜ਼ਰੂਰ	-8.17136
▁ਪਤਾ	-8.17203
▁ਜਿੱਥੇ	-8.17673
▁ਉਤਪ	-8.17803
▁ਨਗਰ	-8.17934
▁ਬਚ	-8.17992
▁ਅੰ	-8.18157
ਨਾਥ	-8.18388
ਵਾਰ	-8.19007
▁ਆਰ	-8.19181
ਾਓ	-8.19243
ਾਂਗ	-8.19264
▁ਚਾਹੀਦੀ	-8.19652
▁ਸੁੰਦਰਤਾ	-8.197
▁ਦਿੰਦੇ	-8.1972
ੱਜ	-8.20014
▁ਇਤਿਹਾਸ	-8.20035
▁ਪਿਆ	-8.202
▁੧੦	-8.20632
ੱਪ	-8.20778
▁ਇਨ੍ਹਾਂ	-8.20836
▁ਬੁੱਧ	-8.20849
ਸੂਸ	-8.21249
▁ਪੂਰੀ	-8.21333
▁ਸਰਦੀ	-8.21355
▁ਮੇ	-8.21578
▁ਕ੍ਰ	-8.21705
ਿਟ	-8.21714
▁ਦਿ	-8.21918
▁ਜਦ	-8.22212
ੱਬ	-8.22386
ੂਨ	-8.22499
▁ਲੈਕੇ	-8.2251
▁ਆਉਂਦ	-8.22575
▁ਕਮਜ਼ੋਰ	-8.22727
▁ਦਿੱਲੀ	-8.22763
▁ਪੀਣ	-8.22982
▁ਬਣਿਆ	-8.22991
ਾਈਡ	-8.23006
ਭਰ	-8.23109
▁ਬਣੇ	-8.23141
▁ਸਾਹਮਣ	-8.233
▁ਸੜਕ	-8.23303
▁ਮੌਸਮ	-8.23553
▁ਸਿੱਧ	-8.23572
▁ਲਗ	-8.23718
▁ਜਾਣਾ	-8.23884
▁ਰਾ	-8.24297
▁ਅੱਗੇ	-8.2438
▁ਡਿ	-8.24401
▁ਕੱਢ	-8.24656
▁ਉੱਥੇ	-8.2466
ਾਅ	-8.24862
▁ਪੇ	-8.25431
▁ਕਾਫ਼ੀ	-8.25498
ਾਈਟ	-8.25569
ਕਟ	-8.25761
▁ਸ਼ਿਵ	-8.25891
▁੭	-8.25943
▁ਮੂੰਹ	-8.2634
ਦੇਸ਼	-8.26373
▁ਪੱਥਰ	-8.26626
▁ਅਲੱਗ	-8.27007
▁ਸਵੇਰੇ	-8.27138
▁ਵੱਲ	-8.27522
▁ਕੇਵਲ	-8.27551
▁ਦੂਜੇ	-8.28006
▁ਦਵਾਈਆਂ	-8.2809
▁ਲਗਾ	-8.28289
▁ਚਿਕਿਤਸਾ	-8.28918
▁ਵੈ	-8.29054
▁ਨਿਰ	-8.29143
▁ਵਿਸ਼	-8.29603
▁ਆਪ	-8.29658
▁ਬੋ	-8.2979
▁ਦੱਖਣ	-8.29794
▁ਸਾਫ਼	-8.29844
▁ਉਤ	-8.30001
▁ਡਾਕਟਰ	-8.30087
▁ਵਿਚੋਂ	-8.30135
▁ਸੂ	-8.30406
▁ਤਿਆਰ	-8.30413
▁ਫਲ	-8.30707
▁ਮੰਨ	-8.30768
▁ਕੰਨ	-8.30829
▁ਵਿਭਿੰਨ	-8.30971
▁ਚੀਜ਼	-8.30989
▁ਯਾਦ	-8.31006
▁ਨਿਯਮ	-8.31568
▁੮	-8.31829
▁ਅਪ	-8.32067
▁ਬਦਲ	-8.32186
▁ਬੱਸ	-8.32709
ਸ਼ਕ	-8.32869
ਿਮ	-8.33035
▁ਦੁ	-8.33061
▁ਠੰਡ	-8.33067
▁ਮਰੀਜ਼	-8.33071
▁੧੮	-8.33419
▁ਬੁਖਾਰ	-8.33674
▁ਘੰਟੇ	-8.33978
ੂੰ	-8.33991
ਧਾਨ	-8.34015
▁ਬੈਠ	-8.34358
▁ਬੀ	-8.34603
▁ਜਾਂਦੀਆਂ	-8.3472
ਿੱ	-8.34785
▁ਜਿਹਨਾਂ	-8.34899
▁ਵੱਡੀ	-8.34912
▁ਖੋਜ	-8.34918
▁ਛੋਟੇ	-8.34969
▁_	-8.35135
▁ਮਹਿਲ	-8.35402
ਰਣ	-8.35496
▁ਡਾ	-8.3551
▁ਪ੍ਰਾਪਤ	-8.35531
▁ਹਵਾਈ	-8.35591
▁ਕੰ	-8.35833
▁੧੫	-8.3608
▁ਵਿਕਾਸ	-8.36115
▁ਮਹੀਨੇ	-8.3614
ਂਗ	-8.36285
▁ਉਤਰ	-8.36304
▁ਰਹਿ	-8.36408
▁ਦਿੱਤੀ	-8.36623
▁ਬੈ	-8.36679
ਝ	-8.3691
▁ਜੰਗਲ	-8.37041
ਪੂ	-8.3711
▁ਓ	-8.37286
▁ਵੱਧ	-8.37436
▁ਦੇਵੀ	-8.37576
▁ਸਟੇਸ਼ਨ	-8.37741
▁ਹੱਡੀ	-8.37744
ੜੀਆਂ	-8.37799
▁ਪੰਛੀ	-8.38029
▁ਵੱਡੇ	-8.38098
▁ਨਿਕਲ	-8.38612
▁?	-8.38667
▁ਅਨੁ	-8.38985
▁ਨਜ਼ਰ	-8.39004
▁ਮਿਲਾ	-8.39005
▁ਚੱਲ	-8.39027
▁ਸੌਂ	-8.39042
ਲੋ	-8.39267
▁ਮਾਂ	-8.39544
ੇਡ	-8.39575
▁ਪੋ	-8.39615
ਧੀ	-8.39639
▁ਮਹੱਤਵਪੂਰ	-8.39697
▁ਪਲ	-8.39728
ਪਣ	-8.39956
▁ਵਜ਼ਨ	-8.39966
ੇਸ਼ਵਰ	-8.40163
▁ਖਾ	-8.40337
ਵਾਲ	-8.40489
▁ਫੁੱਟ	-8.40607
ਥਾ	-8.40855
▁ਰਸਤ	-8.40883
▁ਪਹਿਲਾ	-8.41091
੍ਰ੍	-8.41198
▁ਕਮਰ	-8.41366
▁ਦਿਲ	-8.41383
ੱਦ	-8.41395
▁੩੦	-8.41418
▁ਸ਼ਿਸ਼ੂ	-8.4159
▁ਵਸ	-8.41635
ੇਹ	-8.41639
▁ਹੋਵੇਗਾ	-8.41824
▁ਪੱਤ	-8.4197
▁ਲੱਗਦ	-8.42188
▁ਚੰਗੀ	-8.42309
ਕਾਰੀ	-8.42532
▁ਸਫ਼	-8.4301
▁ਦਰੱਖਤ	-8.43251
ਹਰ	-8.43373
▁ਤੱਤ	-8.43698
▁ਜਾਂਚ	-8.44384
▁ਛੇ	-8.4478
▁ਪੂਰਾ	-8.4488
▁ਸ਼ਾਂਤ	-8.44972
ੰਦਰ	-8.44985
▁ਯੋਗ	-8.4502
▁ਵਿਸ਼ਾਲ	-8.4504
▁ਨਵ	-8.45065
▁ਬਿਨ	-8.45214
ਿਕਾ	-8.45424
ਚੀ	-8.45474
▁ਨੀਂਦ	-8.45623
▁ਕਿਨਾਰੇ	-8.45631
▁ਅਜਿਹੀ	-8.45695
▁ਤੱਟ	-8.45842
▁ਉਪਯੋਗ	-8.46068
,	-8.46317
▁ਬੱਚ	-8.46351
▁ਰੇਲ	-8.46433
ੰਘ	-8.46442
▁ਪਿਸ਼ਾਬ	-8.47005
ੱਡ	-8.4706
▁੯	-8.47229
▁੧੨	-8.4743
ੰਤੂ	-8.47497
ੀਏ	-8.47703
▁ਵੱਡਾ	-8.48056
ਗੜ	-8.48439
ਟੋ	-8.48441
▁ਟ੍ਰ	-8.4849
ਪਨ	-8.48547
▁ਪ੍ਰਾਕ੍ਰਿਤ	-8.48762
▁ਮੈਂ	-8.48805
ਹੱਦ	-8.48992
▁ਅਗ	-8.49179
ਗ੍ਰ	-8.49228
▁ਮਾਰ	-8.49454
▁੨੦	-8.49456
▁ਪਹਾੜ	-8.49463
▁ਨਸ਼ਟ	-8.49481
ੁਕ	-8.49524
▁ਜਨਮ	-8.49851
▁ਹੁੰਦੀਆਂ	-8.50135
ਪਾਸ	-8.50184
▁ਸਪਾਟ	-8.50626
▁ਝਰਨ	-8.50652
▁ਘੁੰਮਣ	-8.50856
▁ਤੁਰ	-8.50974
ੇਂਟ	-8.51179
▁ਠਹਿਰ	-8.51268
▁ਉਚਾਈ	-8.51272
▁ਰੋਕ	-8.51333
▁ਜੋੜ	-8.51378
▁ਆਪਣਾ	-8.51416
▁ਨਾਮਕ	-8.51703
▁ਤਾਪ	-8.51724
▁ਦੂਜ	-8.5179
▁ਸ਼ਾਮ	-8.5185
ਾਉਂਦਾ	-8.52019
ਗੜ੍ਹ	-8.5233
▁ਮਰ	-8.52393
▁ਅਨ	-8.52416
▁ਸਥਾਨਾਂ	-8.52448
ਿਜ	-8.52553
▁ਮੰਨਿਆ	-8.52579
▁ਨੀਲ	-8.52652
▁ਰਾਮ	-8.52764
▁ਪਾਇਆ	-8.52865
ੋਨ	-8.52914
ਸ਼ਣ	-8.53023
▁ਖੂਬਸੂਰਤ	-8.531
▁ਛੋਟੀ	-8.53101
▁ਮਾਸ	-8.53243
▁ਅੱਡ	-8.53307
▁ਕਾਰਜ	-8.53512
▁ਪ੍ਰ੍ਯੋਗ	-8.53566
ਿਅ	-8.53691
ੰਸ	-8.53838
▁ਸਿਹਤ	-8.53847
ਤਮ	-8.54155
ਮਾਰ	-8.54574
▁ਹਜ਼ਾਰ	-8.54591
▁ਸੌ	-8.54606
ਲਿੰਗ	-8.54736
▁ਸਮਾਂ	-8.54779
▁ਪ੍ਰਦੇਸ਼	-8.54789
▁ਵਿਧੀ	-8.54802
▁ਖ਼ਾਸ	-8.54979
▁ਔਰਤ	-8.55343
▁ਜੁ	-8.55365
▁ਪੱਛਮ	-8.55393
▁ਹਾਲ	-8.55475
▁ਲਗਾਉਣ	-8.55672
▁ਅੱਧ	-8.5581
▁ਜਿਹਾ	-8.55824
ਨਗਰ	-8.5605
▁ਮਾਨਸਿਕ	-8.56102
▁ਤਰ	-8.56324
▁ਹਵਾ	-8.5647
ਾਉ	-8.56486
▁ਖੁਸ਼	-8.5653
▁ਭਾਰਤੀ	-8.56592
▁ਕੀਤੇ	-8.56889
▁ਹੱਥਾਂ	-8.56916
▁ਗਰਮੀ	-8.57154
▁ਰੱਖਿਆ	-8.57221
ੇਸ਼ਨ	-8.57229
|	-8.57297
ੱਥ	-8.57542
▁ਵਿਚਕਾਰ	-8.57544
▁ਉੱਤਰ	-8.57552
▁ਭਗਵਾਨ	-8.57638
ਲੈਂਡ	-8.57827
▁ਸੇ	-8.57878
▁ਕੱਪੜ	-8.5803
▁ਇਸਤਰੀ	-8.58277
ੁੰ	-8.58336
ਿੰਦ	-8.58348
▁ਖਾਂ	-8.58527
▁ਸ਼ਾਮਿ	-8.58705
▁ਇਸਤੇਮਾ	-8.58806
▁ਰਾਜਧਾਨੀ	-8.58806
▁ਉੱ	-8.58874
▁ਛਿ	-8.58979
▁ਗ੍ਰਾਮ	-8.59381
▁ਉਪਰ	-8.59744
▁ਮਿੰਟ	-8.59988
▁ਰੇਲਵੇ	-8.60057
ਚਿ	-8.60342
▁ਦਿਮਾਗ਼	-8.60414
ਨਾਰ	-8.60659
▁ਸਹੀ	-8.60681
▁ਖਾਣਾ	-8.60704
੍ਰੋ	-8.61173
▁ਸ਼ਿਕਾਰ	-8.61226
▁ਚੜ੍ਹ	-8.61268
ਾਉਣਾ	-8.61272
ਦਾਨ	-8.61612
▁ਬਾਦ	-8.61658
▁ਅਵ	-8.61679
▁ਇਸਦੀ	-8.61762
▁ਦਿੰਦੀ	-8.61923
ਕ੍ਰਿਤ	-8.61991
ਯੋ	-8.62027
▁ਸਮਝ	-8.62045
ਦਮ	-8.62254
ਰਾਸ਼ਟਰ	-8.62438
ੱਚ	-8.62727
▁ਹਾ	-8.62988
ੱਗ	-8.63029
ਿਸਟ	-8.63278
ਵਲ	-8.63524
▁ਸਰਵ	-8.63909
▁ਗਿਰ	-8.64253
▁ਸੰਬੰਧ	-8.64337
▁ਪੁਰਸ਼	-8.64355
▁ਭੂ	-8.6436
੍ਯ	-8.64365
ਵਾਹ	-8.64641
੍ਹਾ	-8.64729
▁ਅਧਿਕ	-8.6486
▁ਪ੍ਰਤੀਸ਼	-8.65009
▁"	-8.65272
▁ਮੌਜੂਦ	-8.65275
ਤਿ	-8.65465
ਸਟ੍ਰ	-8.65576
ਿਯ	-8.65979
ਲਸ	-8.661
▁ਦੇਖਿਆ	-8.66848
▁ਛੱਡ	-8.67026
▁ਮੱਧ	-8.67062
ਿਵ	-8.6732
▁ਮਲ਼	-8.67586
▁ਗੁਣ	-8.67608
▁ਤੁਚਾ	-8.67809
▁ਸਮਾਨ	-8.6795
ਿਓ	-8.68269
ਣੇ	-8.68699
▁ਜਾਣਿਆ	-8.69173
▁ਧਰਮ	-8.69185
▁ਅਰਥ	-8.6924
▁ਕਿਤੇ	-8.69438
▁ਸੁਵਿਧਾ	-8.69974
▁ਰਾਜਸਥਾਨ	-8.70009
▁ਸਦੀ	-8.70306
▁ਦ੍ਰਿਸ਼	-8.7032
▁ਕੋਲ਼	-8.70435
▁ਮਲ	-8.70494
▁ਦਰਸ਼ਨ	-8.70505
▁ਆਉਣਾ	-8.70572
▁ਰਾਜਾ	-8.70731
▁ਤੋ	-8.70878
ਚਰ	-8.70887
▁ਖਾਸ	-8.70922
▁ਜਲਦੀ	-8.70933
▁ਅਕਸ	-8.71056
ਦੇਵ	-8.71151
ਸਾਰ	-8.71157
ਚਲ	-8.71254
▁ਆਉਂਦੀ	-8.71299
▁ਚੰਗਾ	-8.71321
▁ਲੱਗੇ	-8.71342
▁ਹਿੱਸ	-8.71379
▁ਮੂਲ	-8.71394
▁ਜਨ	-8.71408
੍ਰਾ	-8.71448
▁ਪਹੁੰਚਣ	-8.71631
ਬੇ	-8.71634
▁ਸਥਾਪਿ	-8.7174
▁ਦਸ	-8.7176
▁ਦੋਨਾਂ	-8.71827
▁ਕਸਰਤ	-8.72189
▁ਸੋਜ	-8.7232
▁ਬਸ	-8.72346
▁ਅਰਾਮ	-8.72684
▁ਪਾਏ	-8.72982
▁ਸਵਾਸਥ	-8.73085
▁ਲਵੋ	-8.73176
▁ਮਹਾਂ	-8.73489
▁ਵੇ	-8.7354
▁ਮਾਲਿਸ਼	-8.73565
ੱਤਰ	-8.73858
▁ਤਲ	-8.74034
▁ਟੈ	-8.74117
ਸਪਾਟਾ	-8.74203
▁ਤੀਰਥ	-8.74449
▁ਗੰਗਾ	-8.7449
▁ਹਾਥੀ	-8.74493
▁ਹਰੇ	-8.74654
▁ਜੀਵ	-8.75017
▁ਫ਼ਲ	-8.75458
▁ਕਿਰਿਆ	-8.75649
▁ਫੁੱਲ	-8.75838
▁ਅਧਿਐਨ	-8.76296
▁ਅਨੁਭਵ	-8.76297
▁ਨੱਕ	-8.76338
▁ਸਕੇ	-8.7646
▁ਅੰਤ	-8.76543
▁ਤਰਾਂ	-8.76596
ਟਿਕ	-8.76738
▁ਕਬਜ਼	-8.76768
▁ਸਲਾਹ	-8.76772
ਕਸ਼	-8.76894
▁ਰੋਜ਼	-8.77564
▁ਬਾਗ	-8.77567
ੀਅਮ	-8.77605
▁ਚੱਕਰ	-8.77716
▁ਡੇ	-8.7776
ੌਲ	-8.77838
▁ਉੱਚਾਈ	-8.7793
▁ਜੁੜ	-8.77984
▁ਰੱਖਦ	-8.78031
▁ਤਰੀਕ	-8.78031
▁ਕੱਟ	-8.78054
▁ਪਰਿ	-8.78089
ਨਿਕ	-8.78123
▁ਆਨੰਦ	-8.78189
▁ਪਰਿਵਾਰ	-8.78208
▁ਪੀੜ	-8.78518
ੈਨ	-8.78609
▁ਗੋਲ	-8.78689
ਚਾਰ	-8.79032
▁ਇਮਾਰਤ	-8.79134
▁ਦ੍ਰਿਸ਼ਟੀ	-8.79234
▁ਬਣਾਇਆ	-8.79355
▁ਪ੍ਰੋ	-8.79429
ਾਉਂਦੀ	-8.7951
ੋਰਟ	-8.8005
▁ਸੰਭਾਵਨਾ	-8.80097
▁ਗੁਫਾ	-8.80174
▁੨੦੦	-8.80179
▁ਸੰਖਿਆ	-8.80188
▁ਪੂਰਬ	-8.80311
▁ਖੇਡ	-8.80333
▁ਅਜਾਇਬਘਰ	-8.80582
ੈਂਟ	-8.8061
▁ਉਪਲਬਧ	-8.8107
▁ਭਰਪੂਰ	-8.81072
ਜਿ	-8.81111
▁ਰੁ	-8.81194
▁ਵਰਤ	-8.81324
ਰੋਧ	-8.8141
▁ਕਾਫੀ	-8.81573
▁ਬਣੀ	-8.81685
▁ਫਿ	-8.81844
▁ਮੂ	-8.81905
▁ਡਰ	-8.82005
▁ਮੌਤ	-8.82017
▁ਵਸਤੂ	-8.82058
▁ਜਾਓ	-8.82131
▁ਟਿ	-8.82133
▁ਪ੍ਰ੍ਤੀ	-8.82356
▁ਬਣਾਉਣ	-8.82494
▁ਦੂਸਰ	-8.8255
ਰਾਜ	-8.82695
▁ਕੁਰ	-8.82897
▁ਧੋ	-8.82928
ੰਚ	-8.8297
ਵਾਸ	-8.83021
▁ਖੱਬੇ	-8.8305
▁ਚਿਹਰ	-8.83115
▁ਲਗਦੀ	-8.83134
▁ਖ਼ਤਰ	-8.8326
▁ਇਨ	-8.83379
ਡੋ	-8.83588
▁ਅੰਤਰ	-8.83602
▁ਉਦੋ	-8.83976
▁ਸੁਰੱਖਿਅ	-8.84048
▁ਛਾਤੀ	-8.84059
▁ਰੁਕ	-8.84132
▁ਹੌਲ਼ੀ	-8.84285
▁ਥੋੜਾ	-8.84554
▁ਸਰਕਾਰ	-8.84688
▁ਵਿਕਾਰ	-8.84727
▁ਦਸਤ	-8.84857
▁ਮਹ	-8.84859
▁ਲੱਗਣ	-8.84929
▁ਯੂ	-8.85532
▁ਪ੍ਰਵੇਸ਼	-8.85573
▁ਹਫ਼ਤ	-8.8558
▁ਚੋਟੀ	-8.85753
ੈਸਟ	-8.85775
▁ਭਾਵ	-8.85797
ਵਾਨ	-8.85872
▁ਊ	-8.85925
▁ਰੋਮਾਂਚ	-8.86084
▁ਹਿਮਾਲਿਆ	-8.86084
ਾਇਨ	-8.8631
ਦੂ	-8.86387
▁ਭਵਨ	-8.86625
▁੧੪	-8.86679
ਰੀਆ	-8.86682
▁੧੬	-8.86699
▁ਅੰਡ	-8.86813
▁ਮਿਲ਼ਦ	-8.86914
▁ਸੰਨ	-8.87117
▁ਸੰਭਵ	-8.87191
▁ਨੌ	-8.87502
QT	-8.87638
▁ਜ਼ਖਮ	-8.87646
ਵੀਂ	-8.87695
▁ਜਿਹੀ	-8.87781
▁ਹਾਈ	-8.8789
▁ਕਾਲੀ	-8.88128
▁ਉਪਲੱਬਧ	-8.88162
▁ਅਤਿ	-8.88352
▁ਬਾਲ	-8.88354
▁ਲਗਾਤ	-8.88534
▁ਨੁਕਸਾਨ	-8.88688
▁ਇਸ਼ਨਾਨ	-8.88688
▁ਜਾਣਕਾਰੀ	-8.88896
੩੦	-8.88957
▁ਖ਼	-8.89214
▁ਅਦਭੁ	-8.89217
▁ਤੰਤਰ	-8.8923
ਵਾਰੀ	-8.89251
▁ਪਾਈ	-8.89539
▁ਅਸਰ	-8.89543
▁ਗੰਭੀਰ	-8.89749
▁ਸੰਕਰਮਣ	-8.89749
ੇਰੀ	-8.89934
▁ਵਰਗੇ	-8.90152
▁ਮਾਸਪੇਸ਼ੀ	-8.90284
▁ਕਰਵਾਇਆ	-8.90287
▁ਯਾਨੀ	-8.90829
ਗੁ	-8.91109
ਮੇਰ	-8.91291
▁ਵਿਗਿਆਨ	-8.91362
▁ਤਨਾਅ	-8.91367
▁ਜੈ	-8.91719
▁ਸੱਜੇ	-8.91919
▁ਪੈਣ	-8.9208
▁ਨੁੰ	-8.92162
▁ਤੁਹਾਡੀ	-8.92247
▁ਆਏ	-8.92251
ਟਕ	-8.92445
▁ਛੋਟਾ	-8.92453
ਐ	-8.92634
▁ਹਾਨੀ	-8.92655
▁ਗਲ	-8.92734
▁ਨਿਵਾਸ	-8.92738
▁ਸ਼ਿਮਲ	-8.93019
▁ਗੁਫ਼ਾ	-8.93034
▁ਗੈਸ	-8.93043
▁ਦਮ	-8.93087
▁ਮੈਦਾਨ	-8.93448
▁ਖਤਰ	-8.93581
▁ਘਟ	-8.93669
▁ਪਾਉਣ	-8.94017
ਿਟੀ	-8.94048
▁ਪਾਲ	-8.94096
▁ਪੁਰਾਣੇ	-8.9411
▁ਮਨੁੱਖ	-8.9411
▁ਜਗ੍ਹਾ	-8.94111
▁ਇਲਾਕ	-8.94209
▁ਰੂ	-8.94782
ਪਤੀ	-8.94929
▁ਲੋ	-8.95289
▁੫੦	-8.95413
▁ਬੀਚ	-8.95595
▁ਅੰਤੜੀ	-8.95799
▁ਸੁੱਕ	-8.95918
▁ਜ਼ਿਲ	-8.96082
ਦਾਨੀ	-8.96212
▁ਖੁ	-8.96335
▁ਮਾਧਿਅਮ	-8.96363
▁ਪੂਰਵ	-8.96445
▁ਸਾਬ	-8.9645
▁ਦੱਸ	-8.96464
▁ਤਰਫ਼	-8.96548
▁ਚਾਹੁੰਦ	-8.96941
ਜੋ	-8.9695
▁ਵਧੀਆ	-8.97097
ਚਾਪ	-8.97153
▁ਕਰੀਬ	-8.97176
ਬਾਰ	-8.973
▁ਨਿਰਮ	-8.97504
▁ਵਧਣ	-8.97746
▁ਤਦ	-8.97919
▁ਕੰਪ	-8.98057
ੈਸ਼ਨਲ	-8.98143
▁ਅਤਿਅ	-8.98168
▁੧੧	-8.98211
▁ਬਹ	-8.98286
ਘਰ	-8.98416
ਪਾਲ	-8.98485
ਾਈਟਿਸ	-8.98536
▁ਬੇਹਤਰ	-8.9867
▁ਸਿੰਘ	-8.98773
▁ਕਿੱਲ	-8.98844
▁ਗੋਆ	-8.98941
▁ਆਯੋਜ	-8.9926
▁ਫ਼ੈਲ	-8.99301
▁ਸਬਜ਼ੀਆਂ	-8.99399
▁ਘੁ	-8.99426
ਿਯਾ	-8.9952
▁ਸ਼ੈਲੀ	-8.99846
▁ਤਾਜ਼	-8.99902
▁ਐਕਸ	-8.99952
▁ਮਸ਼	-9.00252
▁ਸ਼ਾਨਦਾਰ	-9.00434
▁ਚਰਚ	-9.00464
▁ਉਪਚਾਰ	-9.0049
ਧਰ	-9.00632
▁ਥੋੜੀ	-9.01032
ਰੀਅਲ	-9.01059
▁ਸ੍ਰੀ	-9.01083
▁ਪਹਿਲੀ	-9.01631
ਆਰ	-9.01641
▁ਸਬੰਧ	-9.01795
▁ਟੂਰ	-9.01933
▁੪੦	-9.02142
▁ਆਕਰਸ਼ਣ	-9.02191
▁ਵਿਦੇਸ਼ੀ	-9.02245
ਨਾਲ	-9.0226
▁ਖਾਧ	-9.0261
▁ਕਿਰਨ	-9.02658
▁ਪਾਸ	-9.02679
▁ਇੰਡ	-9.02771
▁ਵਾਤਾਵਰਣ	-9.02836
▁ਆਕਰਸ਼	-9.02896
▁ਅਜ	-9.03119
▁ਸ਼੍ਰੀ	-9.03465
▁ਵੇਖਣ	-9.038
ਬੋ	-9.04059
▁ਔਸ਼ਧੀ	-9.04059
▁ਬਿਲਕੁਲ	-9.04059
▁ਜਿਗਰ	-9.04166
▁ਮਿਸ਼ਰ	-9.04181
▁ਗੁਰਦ	-9.0419
▁ਕਿਲੇ	-9.04451
▁ਲੱਖ	-9.04513
▁ਪਿੱਛੇ	-9.04676
▁ਪਵਿੱਤਰ	-9.04677
▁ਕੁਦਰਤੀ	-9.04813
▁ਜੰਗਲ਼	-9.04813
ਕ੍ਰਿ	-9.04851
▁ਚਾਰੇ	-9.04851
▁ਹੋਵੇਗੀ	-9.05079
▁ਜੈਨ	-9.05687
▁ਪਰੇਸ਼ਾਨ	-9.05923
▁ਨਾਗ	-9.0618
▁ਚੋ	-9.06212
ਸ਼ਾਹ	-9.06325
▁ਮਹੱਤਵ	-9.06424
▁ਕਰਵਾ	-9.06491
▁ਘਾਟ	-9.06538
ਪੂਰਨ	-9.06545
ੁਕਾਮ	-9.06734
▁ਬੜ	-9.07002
ਰੋਗ	-9.07024
▁ਵੇਖ	-9.07122
▁ਉੱਤ	-9.07138
▁ਪ੍ਰਦਾ	-9.07191
▁ਮਾਲ	-9.07265
▁ਮੇਰ	-9.07319
ਕੋਟ	-9.07749
▁ਹਮੇਸ਼ਾ	-9.07822
▁ਬੂੰਦ	-9.07828
▁ਦੁਆਰ	-9.07877
▁ਨਿਕਲਣ	-9.08024
▁ਦੱਸਿਆ	-9.08045
▁ਪੀੜਿਤ	-9.08145
▁ਰੁਪ	-9.08367
ਾਇਲ	-9.08426
▁ਸਥਾਪਨ	-9.08463
▁ਘੁੰਮ	-9.08556
▁ਮੱਛੀ	-9.09108
▁ਜ਼ਮੀਨ	-9.09114
▁ਪਸ਼ੂ	-9.09129
▁ਬਣਾਈ	-9.09166
▁ਅਪਣੇ	-9.09173
▁ਮੀਲ	-9.09253
▁ਨਵੇਂ	-9.09611
▁ਕਹ	-9.09699
▁ਅੰਗਰੇਜ਼	-9.09757
▁ਸੁਰੱਖਿਆ	-9.09757
▁ਸੰਬੰਧੀ	-9.09967
▁ਸੀਮਾ	-9.10398
▁ਖ਼ੂਬਸੂਰਤ	-9.1041
▁ਪੁਰਾਣਾ	-9.10416
▁ਪੂਜਾ	-9.10416
▁ਸੱਤ	-9.10613
▁ਨਵੀਂ	-9.10644
▁ਲੁ	-9.10964
▁ਅਭਿ	-9.11289
੫੦	-9.113
▁ਸੁਣ	-9.113
▁ਦੀਵਾਰ	-9.11343
▁ਆਸਾਨ	-9.11585
▁ਆਧੁਨਿਕ	-9.11731
▁੨੫	-9.11771
▁ਦਿਉ	-9.11877
▁ਉਦਾਨ	-9.12034
ਿਊਟ	-9.12039
ਸੂਰ	-9.12087
ਪੁ	-9.12254
▁ਫ਼ਾਇਦ	-9.12444
▁ਨਮਕ	-9.12521
ਕਰਣ	-9.12934
▁ਪ੍ਰਾਣ	-9.12999
▁ਜੁੜਿਆ	-9.13083
ਕਾਲ	-9.13217
▁ਪ੍ਰ੍ਕਾਰ	-9.13332
ਸ਼ੀਲ	-9.13406
ਯੰਤਰ	-9.13518
ਵਾਦ	-9.13604
C	-9.13744
▁ਮਨਮੋਹ	-9.13745
▁ਪਹਿਲੇ	-9.13747
▁ਪਸੰਦ	-9.13755
▁ਸਧਾਰਨ	-9.13761
▁ਆਇਰ	-9.13763
ੀਅਨ	-9.13818
▁ਮਾਤਾ	-9.14263
▁ਗ੍ਰੰਥੀ	-9.14425
ੁੱਝ	-9.14549
▁ਪੁਰ	-9.14587
▁ਧੁੱਪ	-9.15111
▁ਬਰਾਬਰ	-9.15113
▁ਹਿੱਸੇ	-9.15142
▁ਮਿਲਣ	-9.1596
▁੧੦੦	-9.16217
▁ਮੋਟਾਪ	-9.16497
▁ਦੁਰ	-9.1669
ਰਾਏ	-9.16754
ਮੈਂਟ	-9.16866
▁ਪੇਸ਼	-9.1713
▁ਮਧੂਮ	-9.17193
▁ਗਤੀ	-9.17484
▁ਫੋ	-9.17522
▁ਆਰਾਮ	-9.17793
▁ਸ਼ੋ	-9.17798
▁ਅਪਰੇਸ਼ਨ	-9.17898
▁ਵਿਭਾਗ	-9.17898
▁ਮਦਦ	-9.17909
ਾਤਮਕ	-9.17954
▁ਖੁੱਲ੍ਹ	-9.17981
▁ਮਿਲਦੀ	-9.17983
▁ਡਿਸ	-9.18024
▁ਮੂਤਰ	-9.18065
ੌਂਗ	-9.18194
▁ਨਜ਼ਾਰਾ	-9.18256
▁ਜਿੰਨਾ	-9.18404
ੜ੍ਹੀ	-9.18546
▁ਕਿਲ੍ਹੇ	-9.18607
▁ਸ਼ਹਿਦ	-9.1861
▁ਪਿੱਠ	-9.18708
▁ਕਿਸਮ	-9.18847
੦੦੦	-9.18949
▁ਜੰਮ	-9.19049
▁ਦੁਰਗ	-9.19215
ਪਾਤ	-9.19262
▁ਸ਼ਿਕਾਇਤ	-9.1932
▁ਸਿਗਰਟ	-9.19321
▁ਲੰਬਾ	-9.19332
▁੧੭	-9.1942
▁ਦਿਸ਼ਾ	-9.19489
▁ਧਾਰਮਿਕ	-9.2004
▁ਸਰਜਰੀ	-9.20042
▁ਐਂਟੀ	-9.20044
▁ਪੈਦਲ	-9.20048
ਭਾਵ	-9.20227
▁ਨੈ	-9.20246
▁ਵਜ੍ਹਾ	-9.20261
▁ਕੱਚ	-9.20388
ਹੌਲ਼ੀ	-9.20424
▁ਆਰੰਭ	-9.20765
▁ਵਾਧਾ	-9.20778
▁ਕਰਵਾਉਣ	-9.208
▁ਲੱਗਿਆ	-9.21051
▁ਮਿਲ਼ਦੀ	-9.21477
▁ਪਹਿਚਾਣ	-9.21494
▁ਸਮੂਹ	-9.21499
▁ਜਿਹੇ	-9.21509
▁ਰਹੋ	-9.21523
ਸ਼ਾਲੀ	-9.21544
▁ਕੁਲ	-9.21661
▁ਪਾਕੇ	-9.21694
▁ਸੰਸਕ੍ਰਿਤੀ	-9.21705
▁ਭੁੱਖ	-9.22232
▁ਟ੍ਰੈਕ	-9.22238
▁ਮੌ	-9.2234
▁ਦਿਵ	-9.2265
▁ਦੁਨੀਆਂ	-9.23469
▁ਅੱਠ	-9.23575
▁ਸਹਾਇਕ	-9.23613
▁ਵਿਕਸਿਤ	-9.23718
▁ਬੋਤਲ	-9.2373
▁ਹਾਲਾਂ	-9.23835
▁ਕੌ	-9.24085
▁ਬੋਲ	-9.24163
▁ਉਚਿ	-9.24177
ਪੀਣ	-9.24219
▁ਫੇਫੜ	-9.24469
▁ਸ਼ੱਕਰ	-9.24482
▁ਸੋਚ	-9.2451
▁ਖਰੀਦ	-9.24572
ਹੂਰ	-9.24658
▁ਪਿੱਤ	-9.24808
ੇਅਰ	-9.24951
V	-9.25226
▁ਯੋਜਨਾ	-9.25226
ਕਿਰਿਆ	-9.25259
▁ਪੌੜੀ	-9.25271
▁ਅਸਾਨ	-9.25346
▁ਦੁਨੀਆ	-9.25491
▁ਰੈ	-9.25526
▁ਖੂਨ	-9.25598
▁ਜਿਥ	-9.25809
▁ਗਰਦਨ	-9.2599
▁ਸਫ਼ੈਦ	-9.25993
▁ਕੋਸ਼ਕਾਵਾ	-9.26005
ਤੀਦਿਨ	-9.26373
▁ਰੋਡ	-9.2653
ਆਈ	-9.26741
▁ਲੰਬੇ	-9.26759
▁ਜਾਨਵਰ	-9.26773
▁ਬਚਣ	-9.26867
▁ਨੇਤਰ	-9.26945
ਰਚਨਾ	-9.26978
ਹੌਲ	-9.27129
▁ਚਾਰਜ	-9.27184
ਵਾਸੀ	-9.27503
▁ਸੰਗੀਤ	-9.27539
▁ਸ੍ਰਾਵ	-9.2754
ੀਅਰ	-9.27639
▁ਮੌਕ	-9.27912
▁ਚਿਕਿਤਸਕ	-9.28315
▁ਹਿਮਾਚਲ	-9.28315
▁ਹਾਊਸ	-9.28316
▁ਹਿੰਦੂ	-9.28317
▁ਆਇਆ	-9.28317
▁ਸ਼ੁੱਧ	-9.28317
▁ਖੂਬ	-9.28328
▁੧੩	-9.28338
ਲੱਭ	-9.284
▁ਗੋਲੀ	-9.28428
਼ੀਅਮ	-9.28548
▁ਜਾਵੇਗਾ	-9.28601
▁ਟਿਕ	-9.28621
▁ਦੌਰ	-9.28769
N	-9.29084
▁ਐਸਿਡ	-9.29103
▁ਕਾਰਜਕ੍ਰਮ	-9.29103
▁ਸਿਹਤਮੰਦ	-9.29104
▁ਲੰਬੀ	-9.29104
▁ਭਾਸ਼ਾ	-9.29121
▁ਵਪਾਰ	-9.29123
▁ਨਿੰਬ	-9.29223
▁ਪ੍ਰਕਿਰਿਆ	-9.29257
▁ਜੰਮੂ	-9.29466
▁ਕੁੰਡ	-9.29634
▁ਸੇਬ	-9.29766
▁ਖੰਡ	-9.29897
▁ਟੁੱਟ	-9.29901
▁ਜਗਾ	-9.3017
▁ਲੇਕ	-9.3042
ਕੂਲ	-9.30452
ਹੜ	-9.30466
▁ਭੁੱਲ	-9.3072
▁ਜਵਾਨ	-9.30959
▁ਸਵਾਦ	-9.31207
▁ਇੱਛਾ	-9.31503
▁ਪੌਸ਼ਟਿਕ	-9.31503
▁ਰੁਕਾਵਟ	-9.31503
▁ਜਿੰਨ੍ਹਾ	-9.31503
▁ਖੇਤ	-9.31599
▁ਕਹਿਣ	-9.31615
▁ਲਗਾਇਆ	-9.31631
▁ਚਮਕ	-9.31732
▁ਔਲ	-9.32316
▁ਮੁਸ਼ਕਿਲ	-9.32316
▁ਨਿਕਲ਼ਦ	-9.32341
ਾਬਾਦ	-9.32429
▁ਤ੍ਰਿ	-9.32495
▁ਖ਼ਤ	-9.32813
▁ਜਗਾਂ	-9.32911
▁ਛੱਤ	-9.33044
▁ਡਿਗ	-9.33106
▁ਵਿਵਸਥਾ	-9.33135
▁ਨਮੂਨ	-9.33142
▁ਖਾਰਸ਼	-9.3315
ੈਕਸ਼ਨ	-9.33164
▁ਚੀਨੀ	-9.33184
▁ਇਥੋਂ	-9.33392
▁ਪੰਚ	-9.33532
ਿੱਲੀ	-9.33669
▁ਉੱਠ	-9.33887
▁ਕੈਲੋਰੀ	-9.33962
▁ਬਾਜ਼ਾਰ	-9.33963
▁ਚਰਬੀ	-9.33969
▁ਤੁਲਨਾ	-9.33987
▁ਅੰਤਰਗ	-9.34604
▁ਚੱਲਣ	-9.34674
▁ਮੁਕਤ	-9.34682
▁ਖ਼ਰਾਬ	-9.34798
▁ਲਾਈਨ	-9.34852
▁ਇਲਾਜ਼	-9.35137
▁ਸਤਨ	-9.35284
▁ਚਿਤਰ	-9.35323
▁ਰਸਾਇਣ	-9.35636
▁ਪੁਰਾਣੀ	-9.3564
▁ਸ਼ੁਰੂਆਤ	-9.35648
▁ਰਾਹ	-9.36151
▁ਸੰਸਥਾ	-9.36192
▁ਮਿਊਜ਼ੀਅਮ	-9.36483
▁ਦਰਵਾਜ਼	-9.36484
▁ਰੁੱਤ	-9.36582
▁ਖੁਦ	-9.36589
▁ਮੇਲਾ	-9.37028
ੱਧ	-9.37273
/	-9.37338
▁ਸਮਾਰਕ	-9.37349
▁ਅਕਰਸ਼	-9.37374
▁ਆਦਤ	-9.3738
▁ਭੀੜ	-9.37412
▁ਬਚਾਅ	-9.37432
▁ਦਿਮਾਗ	-9.38133
▁ਯੋਨੀ	-9.38203
▁ਸਵਸਥ	-9.38205
▁ਮਿੱਟੀ	-9.38206
▁ਸ਼ਰਾਬ	-9.38213
▁ਢਕ	-9.38293
▁ਸਹਾਇ	-9.38323
ਸਪਾਟ	-9.38517
▁ਮੇਲੇ	-9.38578
ਸਥਾਨ	-9.38998
▁ਮੁਤਾਬ	-9.39073
ੋਮੀਟਰ	-9.39082
▁ਗੱਡੀ	-9.3915
▁ਕੇਰਲ	-9.39181
▁੨੪	-9.39345
▁ਤੋਲ	-9.39438
ਗਿਰੀ	-9.39967
▁‘	-9.39975
ਉਤਸਵ	-9.40261
ੈਸ਼ਨ	-9.40477
ਗ੍ਰਾਮ	-9.40624
▁ਖ਼ੁਦ	-9.40832
▁ਪੱਧਰ	-9.40837
▁ਮਾਹਿਰ	-9.40842
ਐੱਮ	-9.41698
▁ਸ਼ਰਧਾਲੂ	-9.41725
▁ਪਿਛਲ	-9.41739
▁ਇੰਨਾ	-9.42141
▁ਖਾਓ	-9.42303
▁ਸੰਸਕ੍ਰਿਤ	-9.42368
▁ਸਮਰੱਥਾ	-9.42625
▁ਗੁਜਰਾਤ	-9.42625
▁ਪਥਰੀ	-9.42636
▁ਗਲ਼ੇ	-9.42658
▁ਸਕੂਲ	-9.43096
▁ਅਹਿਸਾਸ	-9.43534
▁ਪ੍ਰਕਿਰਤੀ	-9.43534
▁ਤਿੱਬਤ	-9.43534
▁ਸਫੈਦ	-9.43534
▁ਵਹਿੰਦ	-9.43536
▁ਚਮਚ	-9.43569
ਾਇਡ	-9.43935
▁ਵਿਹਾਰ	-9.43988
▁ਲੇਪ	-9.44021
▁ਡਾਇ	-9.44141
▁ਆਹਾਰ	-9.44418
▁ਮਜ਼ਬੂਤ	-9.44452
▁ਧਰਮਸ਼ਾਲਾ	-9.44452
▁ਪ੍ਰੋਟੀਨ	-9.44454
▁ਯਤਨ	-9.4448
▁ਅਲਸਰ	-9.44607
▁ਮਾਨਵ	-9.44706
▁ਸ਼ਿਲਾ	-9.4475
ੋੜ੍ਹ	-9.45087
▁ਚਿੜੀਆਘਰ	-9.45378
▁ਗਾਰਡਨ	-9.45378
▁ਸੰਪਰਕ	-9.45381
▁ਅਨੋਖ	-9.45385
ਵਾੜ	-9.45658
▁ਵਧਾਉਣ	-9.45663
ਕਾਲੀਨ	-9.45812
▁ਕ੍ਰਿ	-9.46265
▁ਮੁਕਾਬਲੇ	-9.46312
▁ਕਸ਼ਮੀਰ	-9.46313
▁ਕੋਸ਼ਿਸ਼	-9.46313
▁ਊਰਜਾ	-9.46313
▁ਫ਼ੁੱਟ	-9.46315
▁ਸੰਘਣ	-9.46339
▁ਪ੍ਰਬੰਧ	-9.46419
▁ਬਾਗ਼	-9.46452
ਰੰਗੀ	-9.46636
▁ਦਿੱਤ	-9.4677
▁ਵੰਡ	-9.47162
▁ਤਕਲੀਫ਼	-9.47256
▁ਭੂਟਾਨ	-9.47258
▁ਪੈਲੇਸ	-9.4726
▁ਸੰਗਮ	-9.47333
▁ਮਜ਼ਾ	-9.4735
▁ਭਗਤ	-9.47392
▁੬੦	-9.474
▁ਕੈਲਸ	-9.47413
▁ਉਲਟ	-9.47544
ਰਗਾਹ	-9.48158
M	-9.48208
▁ਤਕਨੀਕ	-9.48214
ੋਸਿਸ	-9.48225
▁ਉਤਪਾਦ	-9.48229
▁ਚਿੰਤਾ	-9.48256
▁ਜੈਪੁਰ	-9.48334
▁ਵਰਤੋ	-9.48542
▁ਖੋਲ	-9.48963
▁ਤੀਜ	-9.49091
▁ਨਿਯੰਤਰਣ	-9.4917
▁ਖਿੱਚ	-9.49171
▁ਆਂਤ	-9.49434
▁ਗੋਡਿਆ	-9.495
▁ਸ਼ੇਰ	-9.49598
▁ਸੁਗੰਧ	-9.5014
▁ਬਜ਼ਾਰ	-9.50146
▁ਮਹੀਨਿਆ	-9.50184
▁ਜ਼ੋਰ	-9.50443
▁ਅਮਰੀਕ	-9.51122
▁ਗਰਭਵਤੀ	-9.51123
▁ਗਾਂਧੀ	-9.51127
▁ਹਲਕਾ	-9.51133
▁ਅਨੰਦ	-9.51329
▁ਸਵੇਰ	-9.5142
ਕੁੰਡ	-9.51813
▁ਸਿੱਖਿਆ	-9.51924
▁ਨਿਊ	-9.51976
▁ਗਲੇਸ਼ੀਅਰ	-9.52111
▁ਢਲਾਨ	-9.52111
▁ਉਂਗਲ਼ੀ	-9.52111
▁ਅਭਿਆਸ	-9.52112
▁ਸਾਧਾਰਣ	-9.52113
▁ਸਕੀਇ	-9.5212
▁ਗੁਲਾਬ	-9.52121
▁ਅਚਾ	-9.52137
▁ਵਕਤ	-9.52183
▁ਚਿੱਤਰ	-9.52194
▁ਐੱਚ	-9.52287
▁ਭੂਮੀ	-9.52419
ਸਰੂਪ	-9.52604
▁ਅਮਲ	-9.52716
▁ਮਧੁਮ	-9.53111
▁ਮਸਜਿਦ	-9.53111
▁ਸਤੂਪ	-9.53111
▁ਦਬਾਅ	-9.53112
▁ਚੂਰਨ	-9.53122
▁ਮਿਰਚ	-9.53127
▁ਜਿਆਦਾ	-9.53129
▁ਹਾਰਟ	-9.53141
▁ਧਮਨੀ	-9.53157
▁ਚੁੱਕੀ	-9.53172
▁ਬਿਹਾਰ	-9.53265
▁ਸੰਚਾਰ	-9.53315
ਐੱਸ	-9.538
▁ਨਾੜੀ	-9.54144
▁ਬਲੱਡ	-9.54238
▁ਪੌਦ	-9.54317
ਨੋਸ਼	-9.54923
▁ਪਰਬਤਰੋਹ	-9.55133
▁ਐਨੀਮਾ	-9.55143
▁ਗੰਢ	-9.55143
▁ਢੰਗ	-9.55144
▁ਜੂਸ	-9.55189
▁ਮਹਾਰਾਜ	-9.55231
▁ਚਾਹੀਦ	-9.55245
▁ਅਪਣੀ	-9.55471
▁ਸਾਗਰ	-9.55602
▁ਹੌਲੀ	-9.56183
▁ਪਟਨਾ	-9.56192
▁ਪ੍ਰ੍ਭਾਵ	-9.56231
▁ਬਾਘ	-9.56408
▁ਰਾਣੀ	-9.56456
▁ਵਾਯੂ	-9.56458
ਵੈਸੇ	-9.56459
ਾੱਨ	-9.56807
▁ਲੋਹ	-9.5689
▁ਹਾਰਮੋਨ	-9.57214
▁ਪੋਲੀਓ	-9.57214
▁ਸੰਗ੍ਰਹਿ	-9.57215
▁ਫੂਡ	-9.57225
▁ਸਵਰਗ	-9.57278
▁ਪਹਿਨ	-9.57293
▁ਸਿੱਖ	-9.57696
▁ਛੁਟਕਾਰ	-9.58267
▁ਸੰਤੁਲਿਤ	-9.58267
▁ਨਜ਼ਦੀਕ	-9.58267
▁ਯੌਨ	-9.58271
▁ਪ੍ਰਜਾਤੀ	-9.58274
▁ਸ਼ਿਲਪ	-9.58277
▁ਤਿਆਗ	-9.58292
▁ਨਵੰਬਰ	-9.59331
▁ਵਾਹਨ	-9.59366
▁ਘਾਹ	-9.59369
▁ਨੇੜਲ	-9.59696
ਪ੍ਰੈਸ਼	-9.60057
▁ਜਿਲ੍ਹੇ	-9.60406
▁ਬੇਚੈਨ	-9.60406
▁ਦੁਕਾਨ	-9.60411
ਨਿਸ਼ਚਿਤ	-9.60412
▁ਕੈਂਪ	-9.60421
▁ਏਸ਼ੀਆ	-9.6051
ੈਂਚ	-9.6066
▁ਗੁਰੂ	-9.60703
▁ਆੱਫ	-9.61339
▁ਜ਼ਰੀਏ	-9.61495
▁ਬਵਾਸੀਰ	-9.61495
▁ਕਿਲ੍ਹਾ	-9.61511
▁ਪਾਚਨ	-9.61511
▁ਰੀੜ	-9.61554
ੈਂਸ	-9.61732
▁ਸ਼ੀਤ	-9.61846
O	-9.62592
▁ਪਰਿਵਰਤਨ	-9.62592
▁ਯੁੱਧ	-9.62592
NN	-9.62605
ਪੈਥੀ	-9.6264
▁ਦੁਬਾਰ	-9.62658
▁ਨਤੀਜ	-9.62792
ਮੁੱਖ	-9.63235
▁ਛੁੱਟੀ	-9.63704
▁ਆਰਥਰਾਈਟ	-9.63704
▁ਪਿਕਨਿਕ	-9.63705
▁ਕੁਦਰਤ	-9.64582
▁ਚੱਟਾਨ	-9.64827
▁ਬ੍ਰਹਮ	-9.64866
▁ਚੰਗੇ	-9.64884
▁ਡਿੱਗ	-9.64906
▁ਫ਼ੀਸ	-9.64956
▁ਭੂਮਿ	-9.65429
D	-9.65963
▁ਖੁਰਾਕ	-9.65965
▁ਪੜ੍ਹ	-9.65981
▁ਯੂਰਪ	-9.66
▁ਵਾਪਸ	-9.66014
▁ਜ਼ਿੰਦ	-9.6609
▁ਮੈਂਬਰ	-9.66123
▁ਗਤੀਵਿਧੀਆਂ	-9.67112
▁ਕੁੱਲੂ	-9.67114
▁ਮੱਦਦ	-9.67114
▁ਖੁੱਲ	-9.67222
▁ਧੁੰ	-9.67464
ਬੰਦੀ	-9.67727
▁ਅਕਤੂਬਰ	-9.68275
▁ਬਨਸਪਤੀ	-9.68275
▁ਵਿਸ਼ਰਾਮ	-9.68281
▁ਸ੍ਰੋਤ	-9.68282
▁ਤੀਬਰ	-9.68297
▁ਵਹਿਣ	-9.68308
▁ਹਸਪਤਾਲ਼	-9.68311
▁ਕਸ਼ਟ	-9.6832
▁ਟ੍ਰੇਨ	-9.6834
▁ਜੜ੍ਹ	-9.68744
P	-9.69451
▁ਜਲਵਾਯ	-9.69531
▁ਬੈਠਕ	-9.69588
ਕਰੀਬ	-9.70288
’	-9.70302
▁ਅਵਸ਼ੇਸ਼	-9.70642
▁ਪਰੰਪਰਾ	-9.70642
▁ਵਾਸਤਵ	-9.70645
▁ਜੈਸਲ	-9.70654
▁ਸਮਰਥ	-9.70736
▁੧੯੭	-9.7082
▁ਮੱਛਰ	-9.71847
▁ਵਾਇਰਸ	-9.71847
▁ਮਿਹਨਤ	-9.71847
▁ਯੂਨਾਨੀ	-9.71847
▁ਆਕਸੀਜ	-9.71852
▁ਪ੍ਰਸਵ	-9.71966
R	-9.73066
▁ਗਿਣਤੀ	-9.73066
▁ਥਕਾਵਟ	-9.73066
▁ਬੰਗਾਲ	-9.73069
▁ਟੈਕਸੀ	-9.73091
ਜੂਦ	-9.73207
▁ਰੇਤ	-9.73577
ਾਇਟ	-9.7369
%	-9.74301
▁ਫੈਟ	-9.74349
▁ਧਾਰਨ	-9.74427
ਅਲੱਗ	-9.75212
▁``	-9.75551
▁ਪੁਰਾਤੱਤਵ	-9.75551
▁ਮੁੰਬਈ	-9.75551
▁ਸਤੰਭ	-9.75551
▁ਸਾਧਨ	-9.75587
▁ਪੋਸ਼ਕ	-9.75656
ਦੁਆਰ	-9.76191
▁ਕੁੰਭ	-9.7682
▁ਹਵੇਲੀ	-9.76821
▁ਰੋਸ਼ਨੀ	-9.76823
ਦੁਪਹਿਰ	-9.76823
▁ਦਰਖਤ	-9.76825
▁ਗਹਿਰਾ	-9.76871
▁ਪਸੀਨ	-9.7703
ਵਚਾ	-9.77963
ਭੋਗ	-9.78037
▁ਨਿਰੀਖਣ	-9.78099
▁ਪੱਧਤੀ	-9.78099
▁ਬਣਵਾਇਆ	-9.781
▁ਉਲ਼ਟੀ	-9.78102
▁ਪ੍ਰਦਰਸ਼	-9.78133
▁ਦੇਵਦਾਰ	-9.78146
▁ਸ਼ਬਦ	-9.78158
ਅਸ਼ੋਕ	-9.78176
▁ਉੱਥੋ	-9.78278
▁ਚਾਂਦ	-9.78754
ਬੰਧ	-9.79156
E	-9.79397
▁ਜੀਵਾਣੂ	-9.79397
▁ਪ੍ਰਣਾਲੀ	-9.79405
▁ਨਿਸ਼ਾਨ	-9.79414
▁ਮੁਗਲ	-9.79433
▁ਪਖਾਨ	-9.79464
▁ਪ੍ਰੇਮੀ	-9.79599
▁ਘੰਟਿਆਂ	-9.80713
▁ਚਿਕਤਿਸਾ	-9.80713
▁ਕੋਸ਼ਿਕਾ	-9.80715
▁ਰੋਜ਼ਾਨਾ	-9.80724
▁ਨਿਗਮ	-9.80751
▁ਵਧਾਉਂਦ	-9.80984
▁ਗ਼ਲਤ	-9.82047
▁ਸਮਰਾਟ	-9.82052
▁ਫ਼ੁੱਲ	-9.82057
▁ਜਿਨ੍ਹਾ	-9.82059
ਰੋਹਣ	-9.82078
▁ਕਿਰਾਇਆ	-9.82082
▁ਮਸਾਜ	-9.82457
ਘਾਟ	-9.83163
ਁ	-9.83398
a	-9.83398
▁ਆਸ਼ਰਮ	-9.83399
▁ਬਿਸਤਰ	-9.83417
▁ਦੂਸ਼	-9.83424
▁ਕਿਸ਼ਤੀ	-9.8346
▁ਨਜ਼ਾਰ	-9.84077
ਗ੍ਰਾਫ	-9.8433
▁ਤੰਦਰੁਸਤ	-9.84768
▁ਵਿਗਾੜ	-9.8477
▁ਮਾਨਤਾ	-9.84804
▁ਤੁਸੀ	-9.85663
▁ਹਰਨੀਆ	-9.86024
▁ਭਿਆਨਕ	-9.86157
▁ਗੜਬੜ	-9.86157
▁ਭੋਪਾਲ	-9.86158
ੋਸਕੋਪ	-9.86159
▁ਪੀਸਕੇ	-9.86173
▁ਗੁਪਤ	-9.86195
▁ਹਿਰਨ	-9.86281
ਨੁਮਾ	-9.87525
▁ਦੁਰਘਟਨਾ	-9.87565
▁ਬੈਕਟੀਰੀਆ	-9.87565
▁ਉਂਝ	-9.87568
▁ਪ੍ਰਕਾਸ਼	-9.87575
▁ਉਬਾਲ	-9.88174
▁ਅਨਾਜ	-9.88367
▁ਯੂਨੀਵਰਸ	-9.88993
▁ਬੀਆਬਾਨ	-9.88994
▁ਸ਼੍ਰੇਣੀ	-9.88994
▁ਜਿੱਥੋ	-9.89014
▁ਦੋਨੋ	-9.90023
▁ਸਹੂਲਤ	-9.90443
A	-9.90443
▁ਮਸੂੜਿਆ	-9.90443
▁ਸ਼ਾਹੀ	-9.90475
▁ਮਸਾਲ	-9.90578
ਕੁਮਾਰ	-9.90901
ੈੱਸਟ	-9.90919
▁ਬੰਬਈ	-9.91914
▁ਏਅਰਪੋਰਟ	-9.91914
▁ਪਰਿਣਾਮ	-9.91916
▁ਬਲਗਮ	-9.91971
▁ਪਹੁੰਚਾਉਂਦ	-9.9224
ਛੋਟੇ	-9.93066
S	-9.93406
▁ਬ੍ਰਿਟਿਸ਼	-9.93406
▁ਰਾਂਚੀ	-9.93413
▁ਖਰਚ	-9.9349
▁ਮੰਤਰ	-9.93537
ਸਧਾਰਣ	-9.94626
F	-9.94921
▁ਤਿਉਹਾਰ	-9.94921
▁ਸੁਲਤਾਨ	-9.94922
▁ਆਵਾਜ਼	-9.94928
▁ਸੈਂਟਰ	-9.94941
▁ਹਲਕੇ	-9.94964
ਮਤਲਬ	-9.95443
ਇਟਿਸ	-9.96154
I	-9.9646
▁ਭਵਿੱਖ	-9.9646
t	-10.0622
i	-10.1149
\	-10.1331
n	-10.1516
r	-10.1897
o	-10.2705
e	-10.3135
X	-10.3585
L	-10.3585
s	-10.4056
B	-10.5617
U	-10.5903
G	-10.65
T	-10.7135
l	-10.7468
m	-10.7468
H	-10.7813
w	-10.8541
c	-10.8925
`	-10.9325
~	-10.9325
h	-11.1107
u	-11.1608
)	-11.2655
Y	-11.3278
1	-11.4569
g	-11.5284
p	-11.6053
y	-11.6053
k	-11.6886
d	-11.6886
‘	-11.8761
Q	-11.8795
J	-11.9906
0	-12.1156
'	-12.4252
v	-12.4252
:	-12.6217
6	-12.6252
b	-12.6252
2	-12.8752
5	-12.8752
ਃ	-12.8752
=	-12.8752
f	-12.8752
(	-13.2051
+	-13.2085
K	-13.2085
W	-13.2085
[	-13.2085
Z	-13.2085
3	-13.7085
4	-13.7085
9	-13.7085
j	-13.7085
z	-13.7085
!	-14.708
ਞ	-14.7081
;	-14.7082
"	-14.7083
?	-14.7084
]	-14.7084
*	-14.7085
7	-14.7085
8	-14.7085
<	-14.7085
>	-14.7085
q	-14.7085
x	-14.7085
।	-14.7085
”	-14.7085
	-14.7085
ਔ	-14.7085
