<unk>	0
<s>	0
</s>	0
▁|	-3.22435
▁ਹੈ	-3.5365
▁ਦੇ	-3.65026
ਾ	-3.94502
▁,	-4.06119
ੇ	-4.13063
▁ਦੀ	-4.31891
▁ਅਤੇ	-4.32445
▁ਵਿੱਚ	-4.34489
▁ਦਾ	-4.38413
ੀ	-4.39306
ਾਂ	-4.41807
▁ਨੂੰ	-4.59138
▁ਵਿਚ	-4.62971
▁ਹਨ	-4.63782
▁ਤੋਂ	-4.76697
ਨ	-4.87562
▁ਇਸ	-4.94883
ਰ	-5.06428
▁ਤੇ	-5.07312
▁ਨਾਲ਼	-5.08148
▁ਵੀ	-5.10653
ਆਂ	-5.12155
-	-5.26841
ਂ	-5.28254
ਕ	-5.33704
ਮ	-5.35554
▁ਹੋ	-5.35899
▁ਲਈ	-5.37313
ਲ	-5.37447
ਸ	-5.42949
▁ਕਿ	-5.45468
▁ਇਕ	-5.45675
ਤ	-5.48402
▁ਇਹ	-5.49307
▁ਹੀ	-5.60855
▁ਨਾਲ	-5.70524
▁ਤਾਂ	-5.77993
▁	-5.78342
ਣ	-5.80065
▁ਸੀ	-5.85082
ਦਾ	-5.85106
▁ਜਾਂਦਾ	-5.86285
▁’	-5.86532
ੀਆਂ	-5.87821
▁ਕਰ	-5.89828
▁ਨਹੀਂ	-5.92995
▁ਹੋਣ	-6.00543
▁ਜਾਂ	-6.02817
▁ਹੁੰਦਾ	-6.02933
ਕੇ	-6.0489
ਿਤ	-6.05822
ੂ	-6.07846
▁ਜ਼ਿਆਦਾ	-6.08463
ਗ	-6.15347
▁ਨਾ	-6.16871
ਦੇ	-6.18191
ਟ	-6.18359
▁ਦੀਆਂ	-6.20817
▁ਜਾ	-6.21925
ੋ	-6.23669
ਿਆ	-6.24954
ਿਆਂ	-6.26943
▁ਸ	-6.27128
ਪ	-6.27367
.	-6.28851
▁ਉਸ	-6.29117
▁ਕਰਨ	-6.29185
_	-6.31237
▁ਜੋ	-6.37655
ਜ	-6.38916
ਿਕ	-6.39374
▁ਨੇ	-6.41649
▁ਰੋਗ	-6.42842
▁.	-6.43633
▁ਹੁੰਦੀ	-6.45383
▁ਦੂਰ	-6.45435
ਸ਼	-6.46522
▁ਤੱਕ	-6.47797
▁ਸਰੀਰ	-6.48362
▁ਸਕਦ	-6.48522
▁ਬਹੁਤ	-6.49016
ਵਾਂ	-6.49875
▁)	-6.50898
▁ਪਰ	-6.51088
▁(	-6.53106
▁ਸਥਾਨ	-6.54448
▁ਘੱਟ	-6.58626
▁ਪਾਣੀ	-6.59281
ਬ	-6.59564
▁-	-6.60045
ਤਾ	-6.6154
ਾਈ	-6.61559
▁ਕੀਤਾ	-6.61831
▁ਆ	-6.63573
▁ਜਾਂਦੀ	-6.63677
▁ਇੱਥੇ	-6.64081
▁ਗਿਆ	-6.67115
▁ਕੁਝ	-6.67188
▁ਪ	-6.67594
ਦ	-6.67756
▁ਜਿਸ	-6.69641
ਡ	-6.70883
ਵ	-6.71126
▁ਬਾਅਦ	-6.71455
▁ਜਾਣ	-6.71852
ਹ	-6.72948
ਜ਼	-6.74268
▁ਸਥਿਤ	-6.74321
ਚ	-6.74844
▁ਸਮੇਂ	-6.74946
▁ਕਾਰਨ	-6.76081
▁ਸਕਦੇ	-6.76488
▁ਆਦਿ	-6.77766
▁ਸਭ	-6.7809
▁ਸਾਲ	-6.78807
▁ਪ੍ਰ	-6.79058
▁ਮੰਦਿਰ	-6.79128
ਲੀ	-6.79226
▁ਦਿਨ	-6.79412
▁ਹਰ	-6.81811
ਫ	-6.81938
ਟਰ	-6.82989
▁ਰੂਪ	-6.83006
▁ਲ	-6.83545
▁ਰੋਗੀ	-6.83752
▁ਦੋ	-6.84163
▁ਕ	-6.84967
ਰੀ	-6.85168
ੜ	-6.85486
▁ਨ	-6.85731
▁ਮ	-6.88065
▁ਆਪਣੇ	-6.89753
▁ਤੁਸੀਂ	-6.90506
▁ਉਹ	-6.90725
ਕਿ	-6.91238
▁ਉਹਨਾਂ	-6.91301
▁ਵਾਲ	-6.91366
▁ਕਈ	-6.91518
▁ਹੋਵੇ	-6.91581
ਮੀ	-6.91663
▁ਸਾਰ	-6.92759
▁ਚਾਹੀਦਾ	-6.95208
▁ਕਿਸੇ	-6.95333
▁ਦਰਦ	-6.95514
▁ਇਹਨ	-6.95651
ਿੰਗ	-6.9611
▁ਹੋਏ	-6.96461
▁ਕਰਦੇ	-6.96938
▁ਤ	-6.97328
▁ਤਰ੍ਹਾਂ	-6.97813
▁ਜਾਂਦੇ	-6.98174
ੁ	-6.98364
▁ਹੁੰਦੇ	-6.99299
▁ਦੁਆਰਾ	-6.99925
▁ਚ	-7.00379
ਥ	-7.01115
▁ਗ	-7.02041
਼	-7.02489
▁ਕੇ	-7.03562
▁ਅਜਿਹ	-7.05925
▁ਇ	-7.06115
ਖ	-7.06501
▁ਕਰੋ	-7.06981
▁ਸ਼	-7.07057
▁ਅ	-7.07828
▁ਹੋਰ	-7.08055
ਤੀ	-7.08283
ਤਰ	-7.09715
▁ਰਹਿੰਦ	-7.11247
ਫ਼	-7.1196
▁ਹੋਇਆ	-7.12005
ੈ	-7.14131
▁ਬਾਰ	-7.1431
ਨਾ	-7.14969
ਏ	-7.15189
▁ਪਾਰਕ	-7.15812
ਲਾ	-7.1586
ਦੀ	-7.16572
ਣਾ	-7.17797
ਯ	-7.17827
ੋਂ	-7.18068
▁ਬ	-7.18916
▁ਕਰਨਾ	-7.19408
ਧ	-7.20822
ੰ	-7.21692
ਾਰ	-7.21788
▁ਲੋਕ	-7.24062
▁ਕੀਤੀ	-7.251
▁ਜ	-7.2538
▁ਖੇਤਰ	-7.26376
▁ਭੋਜਨ	-7.26956
▁ਸਿਰ	-7.2731
▁ਕੋਈ	-7.27408
▁ਜੇਕ	-7.2747
▁ਪਹਿਲਾਂ	-7.27616
▁ਦੇਖਣ	-7.27756
ਆ	-7.28392
ਨੂੰ	-7.29997
ਪੁਰ	-7.30575
▁ਵਾਲ਼	-7.30865
ਨੀ	-7.31203
ਰਾ	-7.31381
ੰਗ	-7.32451
▁ਲੈ	-7.32568
▁ਬੱਚੇ	-7.32767
ਸੀ	-7.32931
▁ਨਾਮ	-7.33579
ਿ	-7.3499
ਇ	-7.36412
▁ਸਕਦੀ	-7.37004
▁ਵ	-7.37235
▁ਵਿਅਕਤੀ	-7.37254
ਓ	-7.3785
▁ਅਸੀ	-7.38199
ਟੀ	-7.38781
ਮਾ	-7.38976
▁:	-7.39288
▁ਰੰਗ	-7.39327
▁ਮਾਤਰਾ	-7.39338
▁ਸ਼ਹਿਰ	-7.39857
▁ਰਾਜ	-7.40116
▁ਕਿਲੋਮੀ	-7.40143
▁ਜਦੋਂ	-7.41111
▁ਤਿੰਨ	-7.41236
▁ਸੂਰਜ	-7.41366
▁ਸੈਰ	-7.41387
▁ਬਿਮਾਰੀ	-7.41491
▁ਜੇ	-7.41546
▁ਵਾਲੀ	-7.43707
▁ਰਾਸ਼ਟਰੀ	-7.44409
▁ਪੇਟ	-7.44761
ੰਤ	-7.45056
ਵਾ	-7.45196
ਜੀ	-7.4528
▁ਪ੍ਰਕਾਰ	-7.45281
▁ਕਰਕੇ	-7.45371
▁ਬੇ	-7.46029
▁ਟ	-7.46265
ਈ	-7.46873
▁ਰਿਹਾ	-7.46911
▁ਖ	-7.47064
▁ਲੈਣ	-7.47299
▁ਝੀਲ	-7.47624
▁ਏ	-7.47878
▁ਸੈਲਾਨੀ	-7.48046
▁ਰਹੇ	-7.48667
▁ਮੰਦਰ	-7.48778
▁ਫ਼	-7.49226
▁ਅੰਦਰ	-7.49671
▁ਅੱਖ	-7.49813
ੰਨ	-7.50302
▁ਕੰਮ	-7.50965
▁ਪੈਰ	-7.51811
▁ਮੁੱਖ	-7.51938
▁ਭ	-7.5288
▁ਲਾਭ	-7.54172
▁ਹੋਈ	-7.542
▁ਕਾਰਣ	-7.54756
▁ਸੰ	-7.54807
▁ਭਾਰਤ	-7.55311
▁ਹੁਣ	-7.57141
ਕਾ	-7.57551
▁ਲਗਦ	-7.57782
ੀਆ	-7.58126
▁ਸੁ	-7.58325
▁ਵਧ	-7.58478
▁ਲੋਕਾਂ	-7.58494
▁ਭਰ	-7.58659
▁ਨਦੀ	-7.5875
▁ਬਣ	-7.58965
▁ਮਨ	-7.59326
ੱਲ	-7.59382
▁ਦਵਾਈ	-7.59727
▁ਪਾ	-7.60076
▁ਵਾਰ	-7.60095
▁ਪਾਸੇ	-7.60282
▁ਮਾਰਗ	-7.60753
▁ਹ	-7.61041
▁ਰਹਿਣ	-7.61139
▁ਫਿਰ	-7.61419
▁ਸਾ	-7.6183
▁ਪਹੁੰਚ	-7.61997
ਿਸ	-7.62047
▁ਗਈ	-7.62062
▁ਖਾਣ	-7.62428
▁ਜਿਵੇਂ	-7.62477
▁ਵਿ	-7.62567
ਿਨ	-7.62704
▁ਰਕਤ	-7.62755
▁ਸੇਵ	-7.62789
▁ਆਉਣ	-7.6292
ਭ	-7.63078
▁ਫ	-7.63145
ਅ	-7.6315
ਲੇ	-7.6332
ਲਾਵਾ	-7.64015
▁ਮੂਰਤੀ	-7.64148
▁ਭਾਗ	-7.64149
▁ਇਲਾਜ	-7.64396
▁ਉਮਰ	-7.6449
▁ਗਏ	-7.64634
▁ਗੱਲ	-7.65669
▁ਆਮ	-7.65677
▁ਵਿਸ਼ੇਸ਼	-7.65891
▁ਦ	-7.6614
▁ਜ਼ਰੂਰੀ	-7.66513
▁ਤੇਲ	-7.66651
੍ਰ	-7.67046
▁ਲਗਭ	-7.67654
▁ਹਾਂ	-7.68006
▁ਜਾਵੇ	-7.68206
▁ਰ	-7.68552
ਵਰ	-7.6878
▁ਦਿੱਤਾ	-7.69014
▁ਠੀਕ	-7.69015
▁ਵਾਲਾ	-7.69738
▁ਆਪਣੀ	-7.69856
ਜਾ	-7.70035
▁ਖ਼ੂਨ	-7.70635
▁ਮਹਿਲਾ	-7.70746
▁ਕਿਹਾ	-7.70925
ਮਾਨ	-7.71092
▁ਪਿੰਡ	-7.72117
੍	-7.72325
▁ਜਲ	-7.72445
▁ਲੱਛਣ	-7.72641
▁ਬਾਹਰ	-7.72747
▁੩	-7.73307
▁ਪੈ	-7.73435
▁ਉ	-7.7359
▁ਪ੍ਰਯੋਗ	-7.73649
▁ਕਰਦੀ	-7.73729
▁ਕੈਂਸਰ	-7.73755
▁ਅਨੁਸਾ	-7.73812
ਦਰ	-7.74174
▁ਪ੍ਰਭਾਵ	-7.74715
ੱਟ	-7.75764
ਕਾਰ	-7.75768
▁ਯਾਤਰੀ	-7.76022
▁ਤੁਹਾਨੂੰ	-7.76597
▁ਸਮੱਸਿਆ	-7.77368
▁ਸੁੰਦਰ	-7.7741
ਾਲ	-7.78098
▁ਕਾ	-7.78405
▁ਚਾਰ	-7.78419
▁ਇੱਥੋ	-7.78734
▁ਸਨ	-7.78883
▁ਕੇਂਦਰ	-7.79323
ਕਰ	-7.79409
੩	-7.797
▁ਪਹਾੜੀ	-7.7973
▁ਗਰਮ	-7.79737
▁ਬਲ	-7.79851
੬	-7.80022
ੌ	-7.8013
▁ਦਿਖ	-7.80317
▁ਕਾਲ	-7.80444
▁ਸਾਡ	-7.80696
੧	-7.80774
▁ਦੇਸ਼	-7.80864
▁੨	-7.8109
▁ਸਾਹ	-7.81691
▁ਪ੍ਰਾਚੀਨ	-7.8172
▁ਕਮੀ	-7.82016
▁ਨਿਰਮਾਣ	-7.82136
▁ਕੋ	-7.82157
▁ਛ	-7.83198
▁ਬੱਚਿਆ	-7.83391
▁ਨਿ	-7.83483
▁ਘਰ	-7.83583
▁ਦੇਣ	-7.83817
▁ਤੇਜ਼	-7.83984
▁ਮੁ	-7.84659
▁ਅੱਜ	-7.85007
▁ਉਨ੍ਹ	-7.85224
▁ਰਾਤ	-7.85425
ਡੀ	-7.86179
▁ਅਨੇਕ	-7.86487
▁ਤੁਹਾਡ	-7.86589
▁ਡ	-7.87132
▁ਸਿ	-7.87675
▁ਚਮੜੀ	-7.87777
▁ਰਹੀ	-7.87801
▁ਮੈ	-7.87828
ਛ	-7.8825
▁ਜ਼ਰੂਰਤ	-7.88352
▁ਦੌਰਾ	-7.88598
ੱਕ	-7.88892
▁੧	-7.88996
▁ਦੇਖ	-7.89577
੍ਹ	-7.89778
▁ਸਰ	-7.8987
ਾਇਆ	-7.90007
੨	-7.90113
ਠ	-7.90489
▁ਰੱਖਣ	-7.90506
▁ਕਿਉਂ	-7.91041
ਪੀ	-7.91179
▁ਪ੍ਰਸਿੱਧ	-7.91284
▁ਤਕ	-7.92557
▁ਸ਼ੁਰੂ	-7.9306
ਬਾ	-7.93135
ਵੇ	-7.93277
▁ਯਾਤਰਾ	-7.93284
▁ਲੈਂਦ	-7.93624
▁ਪੈਂਦ	-7.9381
੪	-7.93967
▁ਮਹਿ	-7.94104
▁ਗਰਭ	-7.942
▁ਦੁੱਧ	-7.94427
ੱਤ	-7.94521
▁ਤੌਰ	-7.94795
▁ਰੱਖ	-7.94865
▁ਰੱਖੋ	-7.95139
▁ਕੋਲ	-7.9575
▁ਦੰਦ	-7.95839
▁ਉੱਤੇ	-7.95959
▁ਸਥਿਤੀ	-7.96061
▁ਦਿੰਦ	-7.96188
▁ਧਿਆਨ	-7.96281
▁ਨੇੜੇ	-7.96399
ਸਾ	-7.96435
▁ਹੱਥ	-7.96481
ਗੇ	-7.96668
▁ਬੰਦ	-7.96714
▁ਜੀਵਨ	-7.96896
▁ਪਦਾਰਥ	-7.97456
▁ਪ੍ਰ੍	-7.97739
▁ਕਹਿੰਦੇ	-7.97931
▁ਉੱਪਰ	-7.97939
▁ਹਿਰਦੇ	-7.98647
ਯੂ	-7.98683
ੀਨ	-7.98826
▁ਪ੍ਰਮੁੱਖ	-7.99634
▁ਲਾਲ	-7.99727
▁ਮਾ	-7.99902
▁ਲਓ	-8.00051
▁ਉਪ	-8.00248
▁ਅੰਗ	-8.00382
▁੬	-8.01015
ਪਾ	-8.01052
▁ਰਹਿੰਦੀ	-8.01101
▁ਰੋਗਾਂ	-8.01342
ਾਉਣ	-8.01535
▁ਵਿਟਾਮਿਨ	-8.01563
▁ਆਉਂਦੇ	-8.02025
▁ਵਿਸ਼ਵ	-8.02167
▁ਫੈਲ	-8.02207
ੋਰ	-8.02329
▁ਹੋਟਲ	-8.02677
▁ਕਦੇ	-8.02822
▁ਪੈਦਾ	-8.02945
▁੫	-8.02994
▁ਇਥੇ	-8.03308
▁ਮੀਟਰ	-8.03671
▁ਮੀ	-8.03689
▁ਬਰਫ਼	-8.03808
ਯੁਕਤ	-8.04072
▁ਅਵਸਥਾ	-8.04324
▁ਲਿਆ	-8.04604
▁ਮਹਾ	-8.0475
▁ਧ	-8.04998
▁ਪਤਾ	-8.05163
▁ਮਿਲ਼	-8.05518
੫	-8.05694
ਦਾਰ	-8.05746
▁ਦਰ	-8.05779
ਵੇਂ	-8.05806
ੰਡ	-8.06405
ਯੋਗ	-8.06439
▁ਜ਼ਰੂਰ	-8.06488
▁ਜਿੱਥੇ	-8.06621
▁ਨਗਰ	-8.06674
▁ਸਮੁੰਦਰ	-8.06723
੭	-8.07076
▁ਸ਼ਕਤੀ	-8.07666
▁ਮਿ	-8.07777
▁ਚਾਹੀਦੀ	-8.08168
▁ਸੁੰਦਰਤਾ	-8.08412
▁ਦਿੰਦੇ	-8.08417
▁ਥ	-8.08733
ਿਲ	-8.08918
▁ਸਕ	-8.08977
▁ਪੂਰੀ	-8.09015
▁੧੦	-8.09058
ਵੀ	-8.09376
ੜੀ	-8.09729
▁ਇਨ੍ਹਾਂ	-8.09826
▁ਬਣੇ	-8.0983
▁ਜੀ	-8.09872
▁ਬੁੱਧ	-8.09925
▁ਪੀਣ	-8.10081
▁ਆਸ	-8.10214
▁ਜਦ	-8.10233
ਸੂਸ	-8.1024
ਇਕ	-8.10478
▁ਪੰਜ	-8.1049
▁ਸਰਦੀ	-8.10744
▁ਰਸ	-8.11032
▁ਬਣਿਆ	-8.11271
▁ਲੈਕੇ	-8.11396
ਬਲ	-8.11447
▁ਜਾਣਾ	-8.11618
▁ਦਿੱਲੀ	-8.11686
▁ਇੱਕ	-8.12097
▁ਘਾਟੀ	-8.12181
▁ਸੜਕ	-8.12228
▁ਸਾਹਮਣ	-8.12232
▁ਮੌਸਮ	-8.12498
ਨੇ	-8.12524
▁ਆਉਂਦ	-8.13059
▁ਬਣਾ	-8.13071
ਲ਼	-8.13193
ੜਾ	-8.13358
▁ਬਾ	-8.13511
▁ਅੱਗੇ	-8.13532
▁ਉੱਥੇ	-8.13604
੮	-8.13846
ਾਸਨ	-8.14301
▁ਕਾਫ਼ੀ	-8.14443
▁ਵਰਗ	-8.14496
ਸ਼ਾ	-8.14781
▁ਮੂੰਹ	-8.15287
▁ਪੱਥਰ	-8.1557
ਨਾਥ	-8.15686
▁ਅਲੱਗ	-8.15933
▁ਸਵੇਰੇ	-8.16035
ਹਾ	-8.16202
▁ਵੱਲ	-8.16251
▁ਦੂਜੇ	-8.16279
▁ਕਲਾ	-8.16479
▁ਕੇਵਲ	-8.16491
▁ਐ	-8.1675
▁ਵਣ	-8.16881
▁ਦਵਾਈਆਂ	-8.17205
ਉ	-8.17388
▁ਕੀ	-8.17607
▁ਚਿਕਿਤਸਾ	-8.17866
ਪ੍ਰ	-8.18183
ਿਸ਼	-8.18306
▁ਵਿਚੋਂ	-8.18497
▁ਕੰਨ	-8.1856
▁ਸਾਫ਼	-8.18628
੯	-8.19006
▁ਡਾਕਟਰ	-8.19034
▁ਕੈ	-8.19331
▁ਤਿਆਰ	-8.19338
▁ਉਤਪ	-8.19552
ਬਰ	-8.19891
▁ਵਿਭਿੰਨ	-8.19923
▁ਚੀਜ਼	-8.19923
ਕਸ	-8.20086
▁ਲਗਾ	-8.20319
▁ਨਿਯਮ	-8.20514
▁ਹੇਠ	-8.20935
▁ਝ	-8.20977
▁੪	-8.21169
ੋਲ	-8.21736
▁ਮਾਂ	-8.21884
ੇਹ	-8.22322
▁ਚਾਹ	-8.22483
▁ਉਤਰ	-8.22549
▁ਬੁਖਾਰ	-8.22621
▁ਕੁ	-8.22837
▁ਘੰਟੇ	-8.22926
ਗੀ	-8.23267
ਸ਼ਨ	-8.23803
▁ਕਲ	-8.23828
▁ਜਿਹਨਾਂ	-8.23847
▁ਪ੍ਰਤੀ	-8.23848
▁_	-8.23858
▁ਛੋਟੇ	-8.23911
▁ਜਾਂਦੀਆਂ	-8.24063
ਮੋ	-8.24278
▁ਪ੍ਰਾਪਤ	-8.24471
▁ਹਵਾਈ	-8.24527
ਂਡ	-8.24684
▁ਦਿੱਤੀ	-8.24713
▁ਸਟ	-8.24918
ੱ	-8.24938
▁ਵਿਕਾਸ	-8.24977
▁ਦੇਵੀ	-8.25124
▁ਪੂਰ	-8.25258
▁ਮਹੀਨੇ	-8.25331
▁ਰਹਿ	-8.25363
▁ਵਸ	-8.25778
▁ਜ਼	-8.25868
ਕੋ	-8.26571
▁ਹੱਡੀ	-8.26666
▁ਸਟੇਸ਼ਨ	-8.26689
▁ਮਿਲਾ	-8.26846
▁ਈ	-8.26875
▁ਸਮ	-8.27008
▁ਪੰਛੀ	-8.27017
▁ਵੱਡੇ	-8.2704
ਕਲ	-8.27128
▁ਫਲ	-8.27184
▁ਨਿਕਲ	-8.27376
▁ਮਿਲ	-8.27397
ਾਅ	-8.27513
▁?	-8.27614
▁ਨਜ਼ਰ	-8.2794
▁ਬ੍ਰ	-8.27951
▁ਚੱਲ	-8.27964
ਊ	-8.28356
▁ਰਸਤ	-8.28391
▁ਸੋ	-8.28475
▁ਮਹੱਤਵਪੂਰ	-8.28737
▁ਵਜ਼ਨ	-8.28906
ਵਾਰ	-8.29199
▁ਦਿ	-8.2939
▁ਦਿਲ	-8.29509
▁ਫੁੱਟ	-8.29553
▁ਵਜ	-8.29936
▁ਆਈ	-8.30095
▁ਪਹਿਲਾ	-8.3029
▁ਸ਼ਿਸ਼ੂ	-8.30537
▁ਗੁ	-8.30651
▁ਹੋਵੇਗਾ	-8.30701
▁ਚੰਗੀ	-8.31209
▁ਅਜਿਹੀ	-8.31351
▁ਇੰ	-8.3142
▁ਆਪ	-8.3228
▁ਤੱਤ	-8.32337
▁ਬਿਨ	-8.32343
▁ਯਾਦ	-8.3255
▁ਪੂਰਾ	-8.32644
▁ਜਾਂਚ	-8.32694
ਬੀ	-8.33295
ਸਟ	-8.33367
▁ਯੋਗ	-8.33623
ਾਵ	-8.33854
▁ਵਰ	-8.33891
▁ਵਿਸ਼ਾਲ	-8.33905
▁ਖਾ	-8.34238
▁ਖੋਜ	-8.34377
▁ਤੱਟ	-8.344
ਸਤ	-8.34541
▁ਨੀਂਦ	-8.34571
▁ਕਿਨਾਰੇ	-8.34574
▁ਪਾਰ	-8.34625
▁ਬੱਚ	-8.3464
ਕੀ	-8.34741
ਹਿ	-8.34957
▁ਉਪਯੋਗ	-8.3496
▁ਲਾ	-8.35099
,	-8.35289
ੜੇ	-8.35318
ਯਾ	-8.35684
▁ਪਿਸ਼ਾਬ	-8.35953
ੱਸ	-8.35978
ੰਤੂ	-8.36093
ਰੋ	-8.36223
ਪਰ	-8.36756
ੇਸ਼ਵਰ	-8.36801
▁ਵੱਡਾ	-8.37002
▁ਮੈਂ	-8.37016
▁੨੦	-8.37152
ੇਟ	-8.37275
▁ਜਨਮ	-8.3751
▁ਲੱਗ	-8.37669
▁ਮਹਿਲ	-8.37827
▁ਓ	-8.3822
ਪਾਸ	-8.38244
ਿਮ	-8.38486
▁ਨਸ਼ਟ	-8.38509
ਟਾ	-8.38593
▁ਪਰਬਤ	-8.38598
▁੩੦	-8.38604
▁ਜੋੜ	-8.38737
▁ਚਿ	-8.38949
▁ਟੀ	-8.38964
▁ਬਦਲ	-8.39127
▁ਘੁੰਮਣ	-8.39463
▁ਸਪਾਟ	-8.39509
▁ਤੁਰ	-8.39621
▁ਹੁੰਦੀਆਂ	-8.39735
▁ਮੰਨਿਆ	-8.39989
▁ਉਚਾਈ	-8.40216
▁੧੫	-8.40223
▁ਆਪਣਾ	-8.40308
▁ਪਲ	-8.40387
▁ਨਾਮਕ	-8.40509
▁ਤਾਪ	-8.40683
▁ਡਾ	-8.40707
▁ਰਾਮ	-8.40888
ਂਗ	-8.41016
▁ਸਥਾਨਾਂ	-8.41497
▁ਪਾਇਆ	-8.41543
▁ਕਾਰ	-8.41665
▁ਸੌ	-8.41957
▁ਖੂਬਸੂਰਤ	-8.42048
ਦੀਆਂ	-8.4206
▁ਅੱਡ	-8.42105
▁ਵੱਧ	-8.42295
▁ਸਮਾਂ	-8.42413
▁ਪ੍ਰ੍ਯੋਗ	-8.42501
▁ਵੱਡੀ	-8.42554
▁੧੮	-8.42587
▁ਗਰਮੀ	-8.42637
ਸਰ	-8.42742
▁ਸਿਹਤ	-8.42781
▁ਯ	-8.42835
ਿਟ	-8.43074
ਵਿ	-8.43228
▁ਰਿ	-8.43263
ਗਰ	-8.43478
▁ਹਜ਼ਾਰ	-8.43538
▁ਪ੍ਰਦੇਸ਼	-8.43581
▁ਵਿਧੀ	-8.43587
▁ਸ਼ਾਮਿ	-8.43626
▁ਰੇਲ	-8.43928
ਨਗਰ	-8.43985
▁ਖ਼ਾਸ	-8.44096
▁ਪਹਾੜ	-8.4427
▁ਔਰਤ	-8.44291
▁ਭਾਰਤੀ	-8.44327
▁ਲਗਾਉਣ	-8.44525
▁ਜਿਹਾ	-8.44742
▁ਸ਼ਾਮ	-8.44785
▁ਹਵਾ	-8.44944
ੰਜ	-8.44976
▁ਚੌ	-8.45054
ਕਾਰੀ	-8.45091
▁ਮਾਨਸਿਕ	-8.45103
▁ਵਿਚਕਾਰ	-8.45131
▁ਸ਼ਿਵ	-8.45149
ੀਏ	-8.45252
▁ਠੰਡ	-8.45406
ਸ਼ੀ	-8.45547
▁ਕੀਤੇ	-8.45841
▁ਹੱਥਾਂ	-8.4589
▁ਰੱਖਿਆ	-8.46032
ੁਰ	-8.46097
▁੮	-8.46196
▁ਮੇ	-8.46268
|	-8.46269
▁ਭਗਵਾਨ	-8.46585
▁ਇਸਤਰੀ	-8.4679
▁ਕੱਪੜ	-8.47234
▁ਦਿੰਦੀ	-8.47237
▁ਰਾਜਧਾਨੀ	-8.47753
▁ਇਸਤੇਮਾ	-8.47754
▁ਬੀ	-8.47981
ਣੀ	-8.48034
▁ਬੱਸ	-8.48184
▁ਗ੍ਰਾਮ	-8.48241
▁ਇਸਦੀ	-8.48413
▁ਖਾਣਾ	-8.48435
▁ਅਲ	-8.48517
▁ਮਿੰਟ	-8.48947
▁ਰੇਲਵੇ	-8.48974
▁੧੨	-8.49307
▁ਦਿਮਾਗ਼	-8.49393
▁ਸਹੀ	-8.4943
▁ਮਰੀਜ਼	-8.5011
▁ਸ਼ਿਕਾਰ	-8.50191
ਰਣ	-8.50242
▁ਪਿਆ	-8.51331
ਿਰ	-8.51344
ਢ	-8.51417
ਵਲ	-8.51992
▁ਰੋ	-8.52023
▁੭	-8.52264
ੱਬ	-8.52601
੦੦	-8.52964
▁ਪੁਰਸ਼	-8.53071
▁ਸਦੀ	-8.53257
ੋਨ	-8.53265
ੰਦ	-8.5327
▁ਸੰਬੰਧ	-8.53474
▁"	-8.5422
▁ਮੌਜੂਦ	-8.54222
▁ਸਫ਼	-8.54225
▁ਸੋਜ	-8.54256
ਿੱ	-8.5433
▁ਦੇਖਿਆ	-8.545
▁ਦੱਖਣ	-8.54653
ਚਰ	-8.54848
▁ਲਿ	-8.54966
▁ਕਾਰਜ	-8.55055
▁ਲੱਗਦ	-8.55096
▁ਘ	-8.55452
▁ਮਲ਼	-8.5572
▁ਛੱਡ	-8.55935
▁ਸਮਾਨ	-8.55948
▁ਆਰ	-8.5634
▁ਪ੍ਰਤੀਸ਼	-8.56345
▁ਤੁਚਾ	-8.56757
ਦੇਵ	-8.56762
▁ਰਾਜਾ	-8.56909
▁ਖਾਸ	-8.57198
ਹੱਦ	-8.57425
▁ਪੱਤ	-8.57507
▁ਜਾਣਿਆ	-8.57533
▁ਬਣੀ	-8.57667
▁ਕਮਜ਼ੋਰ	-8.57729
ੇਸ਼ਨ	-8.57837
▁ਆਉਂਦੀ	-8.58137
▁ਅਕਸ	-8.5821
ਘ	-8.58321
▁ਬਰ	-8.58546
▁ਪਹੁੰਚਣ	-8.58775
▁ਸੁਵਿਧਾ	-8.5894
▁ਰਾਜਸਥਾਨ	-8.58951
▁ਕੋਲ਼	-8.59156
▁ਮੂਲ	-8.59202
▁ਆਉਣਾ	-8.59206
▁ਸੈ	-8.59222
▁ਦ੍ਰਿਸ਼	-8.59294
▁ਦਰਸ਼ਨ	-8.59469
੍ਯ	-8.59612
▁ਜਲਦੀ	-8.59622
▁ਡਿ	-8.5983
▁ਜਿ	-8.60227
▁ਚੰਗਾ	-8.60249
ਲੋ	-8.60259
▁ਹਿੱਸ	-8.60429
ਦਾਨ	-8.6049
▁ਸਥਾਪਿ	-8.60688
▁ਦੋਨਾਂ	-8.60745
ਪਣ	-8.60888
ੌਰ	-8.61063
▁ਕਸਰਤ	-8.61135
▁ਪੀ	-8.61142
ਪਨ	-8.61299
▁ਹਰੇ	-8.61411
▁ਸਕੇ	-8.61554
▁ਅਰਾਮ	-8.61637
ਗਾ	-8.61875
▁ਪਾਏ	-8.61882
ਭਰ	-8.61955
▁ਸਵਾਸਥ	-8.62033
▁ਲਵੋ	-8.62087
ਾਰੀ	-8.62304
▁ਫ਼ਲ	-8.62306
▁ਰਾ	-8.62309
▁ਮਾਲਿਸ਼	-8.62505
▁ਉੱਤਰ	-8.62695
▁ਧਰਮ	-8.62858
ੂਰ	-8.63006
ਸਪਾਟਾ	-8.63144
▁ਹਾਥੀ	-8.63418
▁ਮਲ	-8.6353
▁ਗੰਗਾ	-8.64217
ਾਵਾਂ	-8.64476
▁ਰੱਖਦ	-8.64707
▁ਫੁੱਲ	-8.64779
▁ਮੱਧ	-8.64803
▁ਤਰਾਂ	-8.6481
ੁਲ	-8.65134
ਜਨ	-8.65201
▁ਅਧਿਐਨ	-8.65244
▁ਅਨੁਭਵ	-8.65244
▁ਬਾਗ	-8.65287
ਵਾਲ	-8.65519
▁ਬੁ	-8.65582
▁ਕਬਜ਼	-8.65712
▁ਸਲਾਹ	-8.65712
▁ਅਸ	-8.65748
▁ਦਸ	-8.65798
▁ਅੰਤ	-8.65853
▁੯	-8.6597
▁ਗੋ	-8.66176
▁ਰੋਜ਼	-8.66315
▁ਉੱਚਾਈ	-8.66323
ਾਂਗ	-8.66458
▁ਚੱਕਰ	-8.66654
ੰਸ	-8.67144
▁ਪਰਿਵਾਰ	-8.67163
▁ਆਨੰਦ	-8.67179
▁ਮਿਲ਼ਦ	-8.67279
▁ਇਮਾਰਤ	-8.68081
▁ਦ੍ਰਿਸ਼ਟੀ	-8.68153
▁ਬਣਾਇਆ	-8.68209
▁ਦੀਪ	-8.6839
▁ਬਿ	-8.68551
▁ਖਾਂ	-8.68557
ਝ	-8.68899
▁ਸੰਭਾਵਨਾ	-8.69045
▁ਗੁਫਾ	-8.69055
▁ਸੰਖਿਆ	-8.69066
▁ਉਪਰ	-8.69072
▁ਖੇਡ	-8.69106
▁ਬੈ	-8.69134
▁ਬਾਦ	-8.6918
ਚਾਰ	-8.69259
▁ਵੇ	-8.69338
▁ਸੰਨ	-8.69495
▁ਅਜਾਇਬਘਰ	-8.69532
ਰਸ	-8.69556
▁ਲਗਦੀ	-8.69761
▁ਬਾਲ	-8.69967
▁ਅਨ	-8.69969
ਬੂ	-8.69993
▁ਅੰਤਰ	-8.70001
▁ਉਪਲਬਧ	-8.70018
▁ਭਰਪੂਰ	-8.70018
▁ਮੋ	-8.70202
▁ਖ਼ਤਰ	-8.70386
ਾਓ	-8.70461
▁ਹਿ	-8.70466
▁ਕਾਫੀ	-8.70513
▁ਮੌਤ	-8.70675
▁ਜਾਓ	-8.70852
▁ਸਰਵ	-8.70931
▁ਜੀਵ	-8.70953
▁ਬਣਾਉਣ	-8.70964
▁ਵਸਤੂ	-8.71003
▁ਰੁਕ	-8.71395
▁ਦੂਸਰ	-8.71496
▁ਸਮਝ	-8.7155
▁ਖੱਬੇ	-8.71995
▁ਚਿਹਰ	-8.72017
ਿਜ	-8.72282
▁ਲੱਗਣ	-8.72327
▁ਭੂ	-8.72416
▁੨੦੦	-8.72661
ਦਮ	-8.72739
▁ਪ੍ਰਾਕ੍ਰਿਤ	-8.72829
▁ਦਸਤ	-8.72856
▁ਛਾਤੀ	-8.73
▁ਸੁਰੱਖਿਅ	-8.73005
ਲੈਂਡ	-8.7316
▁ਹੌਲ਼ੀ	-8.73216
▁ਵਿਕਾਰ	-8.73225
▁ਸਰਕਾਰ	-8.73258
▁ਥੋੜਾ	-8.73531
▁ਕੰ	-8.73609
▁ਵਰਤ	-8.73829
ਕਟ	-8.74078
ਬੇ	-8.74128
ਿਕਾ	-8.7413
▁ਹਫ਼ਤ	-8.74522
▁ਪ੍ਰਵੇਸ਼	-8.74579
▁ਰੋਕ	-8.74843
▁ਹਿਮਾਲਿਆ	-8.75035
▁ਨੱਕ	-8.75284
▁ਅਸਰ	-8.75338
▁ਭਵਨ	-8.75587
▁ਪਾਈ	-8.75634
ਟੋ	-8.75662
▁ਲੱਗੇ	-8.75802
▁ਗਲ	-8.75921
▁ਮਹਾਂ	-8.7593
▁ਵਰਗੇ	-8.75958
▁ਕਾਲੀ	-8.76048
▁ਅਧਿਕ	-8.76071
▁ਲਗਾਤ	-8.76078
▁ਸੰਭਵ	-8.76109
▁ਤਲ	-8.7624
ਾਈਡ	-8.76313
ਰੂ	-8.76373
▁ਸਵ	-8.76433
ਧਾਰ	-8.76536
QT	-8.76586
▁ਜ਼ਖਮ	-8.76588
▁ਜਿਹੀ	-8.76616
▁ਅਤਿ	-8.76715
੍ਰਾ	-8.76858
੩੦	-8.77006
▁ਉਪਲੱਬਧ	-8.7711
▁ਨੁਕਸਾਨ	-8.77636
▁ਇਸ਼ਨਾਨ	-8.77636
ਟਿਕ	-8.77795
▁ਮਾਸ	-8.77796
▁ਜਾਣਕਾਰੀ	-8.77816
ਿਅ	-8.78074
▁ਛੋਟੀ	-8.78089
▁ਅਦਭੁ	-8.78165
▁ਨੀਲ	-8.78495
▁ਇਤਿਹਾਸ	-8.78585
▁ਗੰਭੀਰ	-8.78697
▁ਸੰਕਰਮਣ	-8.78697
▁ਉਦੋ	-8.78928
▁ਵਾ	-8.79062
▁ਮਾਸਪੇਸ਼ੀ	-8.79232
▁ਕਰਵਾਇਆ	-8.79237
ਨਿ	-8.79365
▁ਵੈ	-8.79526
▁ਡਰ	-8.79561
▁੧੬	-8.79587
▁ਯਾਨੀ	-8.79787
▁ਪਾਉਣ	-8.79984
▁ਤੁਹਾਡੀ	-8.80039
ਿਯ	-8.80089
ਵੀਂ	-8.80136
▁ਦਰੱਖਤ	-8.80172
ਧੀ	-8.80208
▁ਤਨਾਅ	-8.80311
ਹਰ	-8.80407
▁ਆਏ	-8.80454
▁ਛੇ	-8.80731
▁ਸੱਜੇ	-8.80864
ੇਂਟ	-8.80934
▁ਨੁੰ	-8.80942
▁ਹਾ	-8.80969
▁ਨਿਵਾਸ	-8.81209
▁ਛੋਟਾ	-8.814
▁ਅੱਧ	-8.81454
▁ਹਾਨੀ	-8.81519
▁ਪੈਣ	-8.81638
▁ਗੁਫ਼ਾ	-8.81955
▁ਮਰ	-8.82104
▁ਕਿਰਿਆ	-8.82171
▁ਕ੍ਰ	-8.82326
▁ਮੈਦਾਨ	-8.82381
ੱਡ	-8.82467
▁ਅੰਤੜੀ	-8.82499
ਕਸ਼	-8.82849
▁ਮਨੁੱਖ	-8.83057
▁ਪੁਰਾਣੇ	-8.83057
▁ਜਗ੍ਹਾ	-8.8306
▁ਇਲਾਕ	-8.83103
ਦਾਨੀ	-8.83422
ੈਂਟ	-8.83627
▁ਵਧੀਆ	-8.83627
▁ਉੱਚ	-8.84129
▁ਤਦ	-8.84155
▁ਕੱਢ	-8.8417
▁ਤੀਰਥ	-8.84178
▁ਬਚ	-8.84225
▁੧੪	-8.84283
▁ਕਮਰ	-8.84292
▁ਬੀਚ	-8.84354
▁ਵਧਣ	-8.84421
▁੧੯	-8.84536
▁ਗੋਲ	-8.84565
ਹੀ	-8.84603
ਚੀ	-8.84647
▁ਨਿਰਮ	-8.85228
▁ਦੱਸ	-8.85258
▁ਮਾਧਿਅਮ	-8.85311
▁ਤਰਫ਼	-8.85389
▁ਪੂਰਵ	-8.85441
▁ਟ੍ਰ	-8.85626
ੌਲ	-8.85659
▁ਚਾਹੁੰਦ	-8.85885
▁ਕਰੀਬ	-8.86076
ਜੇ	-8.86307
ਚਾਪ	-8.86326
▁ਹਾਲ	-8.86441
ੈਸ਼ਨਲ	-8.8679
▁ਅਤਿਅ	-8.87089
ਹਾਰ	-8.87221
ੰਕ	-8.87406
▁ਮਾਰ	-8.87548
▁ਬੇਹਤਰ	-8.87617
▁ਕਿੱਲ	-8.8768
▁ਗੋਆ	-8.87703
ਖਾ	-8.87734
▁ਸਿੰਘ	-8.87745
ੇਰੀ	-8.88107
▁ਕਿਤੇ	-8.88304
▁ਸਬਜ਼ੀਆਂ	-8.88374
▁ਪੁ	-8.8844
▁ਅਪ	-8.88585
▁ਸ਼ੈਲੀ	-8.88793
▁ਸ਼ਾਨਦਾਰ	-8.89389
▁ਚਰਚ	-8.89395
▁ਉਪਚਾਰ	-8.89423
ਫਲ	-8.89669
ਾਉਂਦੇ	-8.89866
ਾਉ	-8.89941
▁ਪਾਸ	-8.89969
▁ਥੋੜੀ	-8.89977
▁ਸ੍ਰੀ	-8.89986
ਸ਼ਣ	-8.90099
▁ਪਿ	-8.90283
▁ਵਰਗੀ	-8.9038
ਣੇ	-8.90405
ੱਖ	-8.90505
▁ਸ਼ਾਂਤ	-8.90552
▁ਫਿ	-8.90566
ਨਾਲ	-8.90577
▁ਆਕਰਸ਼ਣ	-8.90943
▁ਅਰ	-8.90965
▁ਪਹਿਲੀ	-8.91131
ਟਨ	-8.91241
▁ਖਾਧ	-8.91396
▁ਕਿਰਨ	-8.91618
▁ਕਿਲੇ	-8.91739
▁ਵਾਤਾਵਰਣ	-8.91784
▁ਗ੍ਰ	-8.91815
ੂਨ	-8.9192
▁ਆਕਰਸ਼	-8.92028
▁ਗੁਰਦ	-8.92122
▁ਵਿਦੇਸ਼ੀ	-8.92151
▁ਵੇਖਣ	-8.92281
▁ਤਰ	-8.92919
▁ਔਸ਼ਧੀ	-8.93007
▁ਬਿਲਕੁਲ	-8.93007
ੱਠ	-8.93008
▁ਜਿਗਰ	-8.93039
▁ਲੱਖ	-8.93116
▁ਚਾਰੇ	-8.93174
▁ਪ੍ਰਦਾ	-8.93197
▁ਉੱਤ	-8.93408
ਬਾਰ	-8.93454
▁ਪਵਿੱਤਰ	-8.93624
ਗੋ	-8.93683
▁ਕੁਦਰਤੀ	-8.93686
▁ਜੈਨ	-8.93819
▁ਜੰਗਲ਼	-8.9383
▁ਹੋਵੇਗੀ	-8.93848
▁ਪਿੱਛੇ	-8.93894
ਵਾਨ	-8.94062
ੁੱ	-8.94115
ਲਾਈ	-8.94219
ਰੀਅਲ	-8.94374
▁ਗੁਣ	-8.94377
▁ਇਹੀ	-8.94648
▁ਸੂ	-8.94933
▁ਅੰ	-8.95044
ਯੋ	-8.95106
▁ਜਨ	-8.95178
▁ਮਹੱਤਵ	-8.95191
ਨਸ	-8.95306
ੇਡ	-8.95332
ਜਿ	-8.95465
ੁਕਾਮ	-8.95558
ਰਾਜ	-8.95665
ਹੋ	-8.95781
▁ਝਰਨ	-8.9585
▁ਡੇ	-8.96039
ਆਰ	-8.96055
▁੧੧	-8.96107
▁ਨਿਕਲਣ	-8.96159
▁ਚਲ	-8.96181
ਸ਼ਕ	-8.96219
▁ਮੀਲ	-8.96319
▁ਨਵ	-8.96468
ੈਲ	-8.96503
ਨੋ	-8.96603
▁ਬੂੰਦ	-8.96777
▁ਬਣਾਈ	-8.96799
ੀਅਮ	-8.96807
▁ਰੁਪ	-8.9686
▁ਦੱਸਿਆ	-8.96914
▁ਦੁਆਰ	-8.96916
▁ਹਾਈ	-8.96922
▁ਪੀੜਿਤ	-8.96972
▁ਸਥਾਪਨ	-8.9741
▁ਬੈਠ	-8.97451
ਗ੍ਰ	-8.97737
▁ਦੂਜ	-8.9776
ਾਇਨ	-8.97819
▁ਜੰਗਲ	-8.97961
▁ਮੱਛੀ	-8.98055
▁ਜ਼ਮੀਨ	-8.98058
▁ਪਸ਼ੂ	-8.98059
▁ਅਪਣੇ	-8.98078
▁ਸੀਮਾ	-8.9809
ੁੰ	-8.98164
੍ਰ੍	-8.9817
▁ਨਵੇਂ	-8.98334
▁ਸੰਬੰਧੀ	-8.98589
▁ਬਸ	-8.9865
▁ਅੰਗਰੇਜ਼	-8.98705
▁ਸੁਰੱਖਿਆ	-8.98705
▁ਸੱਤ	-8.98797
ਭਾ	-8.99026
ੱਪ	-8.99102
▁ਖ਼ੂਬਸੂਰਤ	-8.99358
▁ਪੁਰਾਣਾ	-8.9936
▁ਪੂਜਾ	-8.99404
▁ਨਵੀਂ	-8.99495
ਡਰ	-8.99531
ਸਿ	-8.99653
ਤੇ	-8.99771
▁ਦੀਵਾਰ	-8.99781
ੱਜ	-8.99804
▁ਗਿਰ	-8.99932
▁ਗੋਲੀ	-8.99964
▁ਆਧੁਨਿਕ	-9.00679
▁ਦਿਉ	-9.00751
▁ਫੋ	-9.00757
▁ਉਦਾਨ	-9.00761
ੱਦ	-9.00952
ਕਾਲ	-9.01017
ਕੋਟ	-9.01065
▁ਮਾਲ	-9.01194
ਲਿੰਗ	-9.01201
▁ਜੁੜਿਆ	-9.0132
▁ਨਮਕ	-9.01371
▁੫੦	-9.01511
▁ਆਸਾਨ	-9.0169
▁ਮਹ	-9.01891
ਤਮ	-9.01903
ਘਰ	-9.01941
▁ਪ੍ਰ੍ਕਾਰ	-9.0214
ਜਰ	-9.02241
▁੪੦	-9.0246
ੀਅਨ	-9.02499
▁ਜੁੜ	-9.02573
▁ਮਨਮੋਹ	-9.02692
▁ਪਸੰਦ	-9.02693
▁ਸਧਾਰਨ	-9.02694
▁ਆਇਰ	-9.02704
ਤਿ	-9.02709
ਰਤ	-9.02857
▁ਪਹਿਲੇ	-9.03145
▁ਮਾਤਾ	-9.03201
▁ਮਿਲਦੀ	-9.033
ਰੋਗ	-9.03323
ੁੱਝ	-9.03399
▁ਦੁਰ	-9.0354
ਬੋ	-9.03544
ੜੀਆਂ	-9.0372
▁ਹਿੱਸੇ	-9.03803
▁ਨਿਰ	-9.03832
▁ਧੁੱਪ	-9.04057
▁ਬਰਾਬਰ	-9.04058
▁ਪੇਸ਼	-9.0419
੦੦੦	-9.04278
▁ਸੇ	-9.04372
▁ਸ਼੍ਰੀ	-9.0464
ਡੋ	-9.04725
▁ਦੁ	-9.04906
▁ਮਸ਼	-9.05037
▁ਮਿਲਣ	-9.05073
▁ਘਾਟ	-9.05286
▁ਪਾਲ	-9.05318
▁ਚੁ	-9.05465
▁ਡੀ	-9.05532
▁ਧਰ	-9.05543
ਰੀਆ	-9.05622
ਥਾ	-9.05788
▁ਮੋਟਾਪ	-9.05789
▁ਦਮ	-9.05903
▁ਪੂਰਬ	-9.05968
▁ਸੌਂ	-9.05976
▁ਮਧੂਮ	-9.06141
ਪੋ	-9.06205
ੂੰ	-9.06235
▁ਅਵ	-9.06374
ਦੂ	-9.06381
▁ਜੈ	-9.06396
▁ਇਨ	-9.06693
ੌਂਗ	-9.06739
▁ਲਗ	-9.06765
▁ਮਦਦ	-9.06846
▁ਅਪਰੇਸ਼ਨ	-9.06852
▁ਆਰਾਮ	-9.0686
▁ਵਿਭਾਗ	-9.06867
▁ਖੁੱਲ੍ਹ	-9.06923
▁ਜਿੰਨਾ	-9.06992
ੇਸ਼	-9.07139
▁ਨਜ਼ਾਰਾ	-9.07141
▁ਪੂ	-9.07214
ਕਲਾ	-9.07242
▁ਮੂਤਰ	-9.07353
▁ਗੈਸ	-9.0747
▁ਕੁਲ	-9.07479
▁ਕਿਲ੍ਹੇ	-9.07554
▁ਸ਼ਹਿਦ	-9.07554
▁ਪਿੱਠ	-9.0757
▁ਲੋ	-9.07574
▁ਕਿਸਮ	-9.07635
▁ਬੋਲ	-9.07797
▁ਗ੍ਰੰਥੀ	-9.08176
C	-9.08268
▁ਸ਼ਿਕਾਇਤ	-9.08268
▁ਸਿਗਰਟ	-9.08268
▁ਪੈਂਦੀ	-9.08327
▁ਦਿਸ਼ਾ	-9.08346
▁ਸੰਸਕ੍ਰਿਤੀ	-9.08645
▁ਮਿਲ਼ਦੀ	-9.08863
▁ਪੇ	-9.08889
ਿਯਾ	-9.08975
▁ਧਾਰਮਿਕ	-9.08988
▁ਸਰਜਰੀ	-9.08989
▁ਪੈਦਲ	-9.0899
ਿਓ	-9.0917
▁ਲੱਗਿਆ	-9.09187
▁ਕੱਚ	-9.092
੦	-9.09203
ਵਾਹ	-9.09299
ਹੌਲ਼ੀ	-9.09399
▁ਆਰੰਭ	-9.09713
▁ਜੁ	-9.09753
▁ਸਾਡੀ	-9.09814
▁ਅਣ	-9.09821
▁ਪਾਕੇ	-9.10136
ਾਈਟ	-9.10244
ਗੜ੍ਹ	-9.10256
▁ਵਜ੍ਹਾ	-9.10281
ਜੋ	-9.10347
▁ਵਾਧਾ	-9.10429
▁ਪਹਿਚਾਣ	-9.10442
▁ਸਮੂਹ	-9.10443
▁ਜਿਹੇ	-9.10445
▁ਕਰਵਾਉਣ	-9.10476
▁ਰਹੋ	-9.10504
▁ਉੱ	-9.11015
▁੧੦੦	-9.11029
▁ਊ	-9.11124
ਗੁ	-9.11132
▁ਭੁੱਖ	-9.11185
▁ਕੱਟ	-9.11236
▁ਤੋ	-9.1131
ਿਟੀ	-9.11335
▁ਟ੍ਰੈਕ	-9.11472
▁ਪੀੜ	-9.11686
▁ਕਮਜ਼ੋਰੀ	-9.11726
ਪੀਣ	-9.11736
▁ਹਾਲਾਂ	-9.12018
▁ਅੱਠ	-9.12021
ੱਤਰ	-9.12248
▁ਪੱਛਮ	-9.12258
ਚਿ	-9.12327
▁ਸਹਾਇਕ	-9.12332
▁ਦੁਨੀਆਂ	-9.1242
ਧਰ	-9.12542
ਵਨ	-9.12558
▁ਮੌਕ	-9.12617
ਵਤ	-9.12659
▁ਵਿਕਸਿਤ	-9.12666
▁ਬੋਤਲ	-9.12666
▁ਟੈ	-9.12746
ਚਲ	-9.12929
▁ਸੋਚ	-9.12979
ਹੂਰ	-9.13176
ਮਨ	-9.13266
▁ਬਚਣ	-9.13288
▁ਫੇਫੜ	-9.13416
▁ਖਰੀਦ	-9.13439
▁ਪਿੱਤ	-9.13528
▁ਤਰੀਕ	-9.13555
੍ਰੋ	-9.13569
▁ਅਨੁ	-9.13592
▁ਸ਼ੱਕਰ	-9.13695
▁ਪ੍ਰ੍ਤੀ	-9.13759
ਸਾਰ	-9.13839
ਮੈਂਟ	-9.14146
▁ਯੋਜਨਾ	-9.14174
▁ਪੌੜੀ	-9.14204
▁ਖੂਨ	-9.14272
▁ਜਿਥ	-9.14329
▁ਦੁਨੀਆ	-9.14426
▁ਪੁਲ	-9.14448
▁ਅਸਾਨ	-9.14714
ਟਸ	-9.14762
ਥੀ	-9.14779
▁ਰੋਡ	-9.14867
▁ਸਫ਼ੈਦ	-9.14938
▁ਗਰਦਨ	-9.14938
▁ਕੋਸ਼ਕਾਵਾ	-9.14939
ਨਾਰ	-9.15108
ਤੀਦਿਨ	-9.15185
▁ਪੱਛਮੀ	-9.1545
▁ਭਾਵ	-9.15482
ਤਵ	-9.15528
▁ਜਗਾ	-9.15528
▁ਪੋ	-9.15628
▁ਚਾਰਜ	-9.15656
▁ਲੰਬੇ	-9.15707
▁ਜਾਨਵਰ	-9.1576
▁ਵਰਗਾ	-9.15878
▁੨੫	-9.15968
ਿਸਟ	-9.16145
▁੧੭	-9.16281
ਕੁ	-9.16355
▁ਸੰਗੀਤ	-9.16483
▁ਸ੍ਰਾਵ	-9.16483
▁ਟੂਰ	-9.16578
ਨਿਕ	-9.16796
▁ਜ਼ਿਲ	-9.1681
▁ਉਚਿ	-9.16928
▁ਚਿਕਿਤਸਕ	-9.17263
▁ਹਿਮਾਚਲ	-9.17263
▁ਹਿੰਦੂ	-9.17263
▁ਖੂਬ	-9.17265
▁ਸ਼ੁੱਧ	-9.17267
ਲੱਭ	-9.17278
ੇਜ	-9.173
▁ਹਾਊਸ	-9.17305
▁ਸ਼ਾਂਤੀ	-9.17343
▁ਆਇਆ	-9.17376
▁ਦੌਰ	-9.17451
ਮੇਰ	-9.17462
▁ਕਮਰੇ	-9.1794
ੁਕ	-9.17953
▁ਉੱਚੀ	-9.18032
▁ਲੰਬੀ	-9.18051
▁ਜਾਨ	-9.18053
▁ਐਸਿਡ	-9.18055
▁ਰੈ	-9.18057
▁ਵਪਾਰ	-9.18058
▁ਕਾਰਜਕ੍ਰਮ	-9.18061
▁ਸਿਹਤਮੰਦ	-9.18071
▁ਨਿੰਬ	-9.18072
▁ਭਾਸ਼ਾ	-9.1809
ੱਗ	-9.18138
▁ਪ੍ਰਕਿਰਿਆ	-9.1815
▁ਜੰਮੂ	-9.18229
▁ਸੇਬ	-9.18257
ਾਏ	-9.18261
▁ਜਾਵੇਗਾ	-9.18313
ੰਚ	-9.18354
▁ਕੁੰਡ	-9.1843
▁ਅਗ	-9.18601
▁ਟੁੱਟ	-9.18845
▁ਗਤੀ	-9.18871
ਾਈਟਿਸ	-9.1893
▁ਹੇ	-9.19159
▁ਲੇਕ	-9.19233
ਲਸ	-9.19329
ਆਈ	-9.19352
ਾਨੀ	-9.1941
▁ਭੁੱਲ	-9.19678
▁ਜਵਾਨ	-9.1974
▁ਸਵਾਦ	-9.19822
▁ਉਤ	-9.19914
ੇਸਟ	-9.19971
ਾਬਾਦ	-9.2017
▁ਸੇਵਾ	-9.20214
▁ਨਸ	-9.20263
▁ਪੌਸ਼ਟਿਕ	-9.20451
▁ਇੱਛਾ	-9.20452
▁ਜਿੰਨ੍ਹਾ	-9.20452
▁ਰੁਕਾਵਟ	-9.20456
▁ਲਗਾਇਆ	-9.20521
▁ਅਸਲ	-9.20525
▁ਤੋਲ	-9.20618
▁ਡਿਸ	-9.20731
ਤੌਰ	-9.20922
▁ਮੇਰ	-9.20979
▁ਡਿਗ	-9.20988
▁ਸਤ	-9.21009
ਾਉਣਾ	-9.21057
▁ਮੁਸ਼ਕਿਲ	-9.21264
▁ਨਿਕਲ਼ਦ	-9.21296
ੇਅਰ	-9.21378
▁ਸ਼ਹਿਰਾਂ	-9.21406
▁ਛੱਤ	-9.21441
▁ਸੁੱਕ	-9.21472
ਰਾਮ	-9.21523
▁ਖ਼ਤ	-9.21736
▁ਸਮੁੰਦਰਤ	-9.21759
ਕਤ	-9.21803
ੰਦਰ	-9.21825
▁ਜਗਾਂ	-9.21825
ਵਾੜ	-9.21857
▁ਬਣਨ	-9.21905
ਪਸ	-9.21912
▁ਅਰਕ	-9.22034
▁ਹਿਲ	-9.22048
▁ਅਰਥ	-9.22052
▁ਨਮੂਨ	-9.22085
▁ਖਾਰਸ਼	-9.22086
▁ਵਿਵਸਥਾ	-9.22126
▁ਉੱਠ	-9.22183
▁੧੩	-9.22188
ੱਚ	-9.22258
▁ਇਥੋਂ	-9.22344
▁ਕਹਿਣ	-9.22359
ਾਈਨ	-9.22374
▁ਚੱਲਣ	-9.22477
▁ਸੁਣ	-9.22508
ਟਕ	-9.22568
ਵਾਸ	-9.22742
▁ਭਾ	-9.22744
▁ਚੀਨੀ	-9.22793
ਪੂ	-9.2291
▁ਬਾਜ਼ਾਰ	-9.2291
▁ਕੈਲੋਰੀ	-9.2291
▁ਤੁਲਨਾ	-9.22911
▁ਚਰਬੀ	-9.22911
▁ਤੰਤਰ	-9.22956
▁ਪਰਿ	-9.2309
ਮਾਰ	-9.23227
▁ਮੁਕਤ	-9.23325
ਕਦੇ	-9.23421
▁ਯੂ	-9.23456
▁ਪ੍ਰੋ	-9.23735
▁ਖ਼ਰਾਬ	-9.23743
▁ਠ	-9.23863
▁ਲਾਈਨ	-9.23869
▁ਚਿਤਰ	-9.23977
▁ਉਥ	-9.24082
▁ਇਲਾਜ਼	-9.24195
▁ਝਰਨੇ	-9.24204
▁ਰਾਹ	-9.24294
ਿੰਦ	-9.2451
▁ਪੁਰਾਣੀ	-9.24584
▁ਐਂਟੀ	-9.24584
▁ਸ਼ੁਰੂਆਤ	-9.2459
▁ਰਸਾਇਣ	-9.24594
▁ਘਟ	-9.24677
▁ਸਤਨ	-9.24997
▁ਨੌ	-9.25258
▁ਮਿਊਜ਼ੀਅਮ	-9.25431
▁ਦਰਵਾਜ਼	-9.25431
▁ਰੁੱਤ	-9.25454
ੈਨ	-9.2583
ਪਟ	-9.25981
▁ਕੁਰ	-9.26133
ਪਲ	-9.26246
▁ਸਮਾਰਕ	-9.26288
▁ਆਦਤ	-9.26293
▁ਭੀੜ	-9.26302
▁ਦੂਜੀ	-9.26313
▁ਬਚਾਅ	-9.26349
ਮੰਦ	-9.26395
ਰਕ	-9.2644
▁ਤਾਜ਼	-9.26581
ਹਟ	-9.26642
▁ਖਤਰ	-9.26704
ਗਿਰੀ	-9.26822
▁ਅੰਤਰਗ	-9.26832
▁ਮੇਲਾ	-9.26861
▁ਸਾਬ	-9.26866
▁ਦਿਮਾਗ	-9.27013
N	-9.27129
▁ਸਵਸਥ	-9.27148
▁ਯੋਨੀ	-9.27149
▁ਮਿੱਟੀ	-9.2715
▁ਸ਼ਰਾਬ	-9.2715
▁ਢਕ	-9.27178
▁ਉਸਦੀ	-9.27189
▁ਪਚ	-9.27423
▁ਵਿਗਿਆਨ	-9.27567
▁ਸਹਾਇ	-9.27575
ਸਪਾਟ	-9.27599
ਵਾਰੀ	-9.27621
ਪਾਤ	-9.27725
▁ਨਾੜੀ	-9.27738
▁ਮੁਤਾਬ	-9.28018
▁ਗੱਡੀ	-9.28036
▁ਕੇਰਲ	-9.28054
ਗਨ	-9.2808
▁ਮੇਲੇ	-9.28382
▁ਫ਼ੈਲ	-9.28413
▁ਬੋ	-9.2864
▁ਇੰਨਾ	-9.28678
ਿਊ	-9.28764
▁ਉੱਚੇ	-9.28778
ੋਮੀਟਰ	-9.28841
▁ਰੋਮਾਂਚ	-9.28917
▁‘	-9.28921
▁ਵੇਖ	-9.28939
▁ਸਤਰ	-9.28944
▁ਦਰੱਖਤਾਂ	-9.2912
▁ਨਵਾਂ	-9.29134
ਰਾਸ਼ਟਰੀ	-9.2924
੍ਹਾ	-9.29389
ੋਮ	-9.29436
▁ਆਈਸ	-9.29441
ਡਾ	-9.29452
▁ਵਰਤੋ	-9.29483
ਮਲ	-9.29747
▁ਖ਼ੁਦ	-9.29779
▁ਪੱਧਰ	-9.2978
▁ਕਦੀ	-9.29816
▁ਮਾਹਿਰ	-9.29826
▁ਚੜ੍ਹ	-9.30236
ਸ਼ੀਲ	-9.30372
ਕਿਰਿਆ	-9.30419
▁ਰੇ	-9.30667
▁ਸ਼ਰਧਾਲੂ	-9.30673
▁ਪਿਛਲ	-9.30675
ੱਥ	-9.30785
▁ਭਾਰੀ	-9.30839
▁ਖਾਓ	-9.3095
▁ਅਰਥਾ	-9.31045
ਸਥਾਨ	-9.31165
ਗੜ	-9.31226
▁ਰੋਮ	-9.31288
▁ਗਈਆਂ	-9.31478
▁ਗੁਜਰਾਤ	-9.31573
▁ਪਥਰੀ	-9.3158
▁ਗਲ਼ੇ	-9.3158
▁ਅਗਲ	-9.31653
▁ਸਕੂਲ	-9.31712
▁ਡਾਇ	-9.31713
▁ਇੰਡ	-9.32068
▁ਖੁ	-9.32084
▁ਦਿਵ	-9.32112
▁ਸਮਰੱਥਾ	-9.32279
▁ਅਹਿਸਾਸ	-9.32482
▁ਪ੍ਰਕਿਰਤੀ	-9.32482
▁ਸਫੈਦ	-9.32482
▁ਚਮਚ	-9.32488
ਸਟਰ	-9.32541
▁ਵਿਹਾਰ	-9.32644
ਡ੍ਰ	-9.32664
▁ਤਾ	-9.32686
▁ਆਹਾਰ	-9.32695
ਕਰਣ	-9.32825
▁ਲੇਪ	-9.32857
▁ਕੌ	-9.33244
▁ਕੋਰ	-9.33263
▁ਮਜ਼ਬੂਤ	-9.334
▁ਧਰਮਸ਼ਾਲਾ	-9.334
▁ਪ੍ਰੋਟੀਨ	-9.334
▁ਯਤਨ	-9.33408
▁ਦੇਖਦੇ	-9.33415
▁ਅਲਸਰ	-9.33459
▁ਸੋਨ	-9.33597
▁ਉੱਚਾ	-9.33783
▁ਵਧਾਉਣ	-9.33938
▁ਚੋ	-9.34064
▁ਰੂ	-9.34116
ਇਆ	-9.34117
▁ਮਿਲਦਾ	-9.34253
▁ਗਾਰਡਨ	-9.34326
▁ਸੰਪਰਕ	-9.34326
▁ਅਨੋਖ	-9.34328
▁ਚਿੜੀਆਘਰ	-9.34328
▁ਮਾਨਵ	-9.34345
▁ਏਕ	-9.34352
ਨਾਕ	-9.34615
▁ਮਾਮਲ	-9.34712
਼ੀਅਮ	-9.34863
▁ਕੰਪ	-9.34931
▁ਵਨ	-9.35107
▁ਕਸ਼ਮੀਰ	-9.3526
▁ਕੋਸ਼ਿਸ਼	-9.3526
▁ਊਰਜਾ	-9.3526
▁ਫ਼ੁੱਟ	-9.35261
▁ਸੌਂਣ	-9.35288
▁ਪ੍ਰਬੰਧ	-9.35322
▁ਬਾਗ਼	-9.35445
ਗਮ	-9.35514
▁ਮੁਕਾਬਲੇ	-9.35546
▁ਸਟੇ	-9.35645
ਿਊਟ	-9.35693
▁ਸੰਘਣ	-9.35859
੫੦	-9.35871
▁ਪੱਟ	-9.35892
▁ਭੂਟਾਨ	-9.36205
▁ਪੈਲੇਸ	-9.36205
▁ਤਕਲੀਫ਼	-9.36224
▁ਮਜ਼ਾ	-9.36231
▁ਉਲਟ	-9.36238
ਸਨ	-9.36262
▁ਸੰਗਮ	-9.3627
▁ਭਗਤ	-9.36279
ਾਇਡ	-9.3651
▁ਕਰਨੀ	-9.36574
▁ਕੈਲਸ	-9.3664
▁ਠਹਿਰ	-9.36684
਼ਟ	-9.36685
ਹਨ	-9.36741
▁ਬਾਵ	-9.36779
▁ਖਾਣੇ	-9.36901
▁ਸ਼ੁ	-9.36917
▁ਭਾਰ	-9.37006
▁ਪੀਲ	-9.37093
▁ਤਕਨੀਕ	-9.37158
▁ਉਤਪਾਦ	-9.37165
▁ਜੈਪੁਰ	-9.37249
▁ਬਹ	-9.37444
ਵੈਸੇ	-9.3745
▁ਚਿੰਤਾ	-9.37509
▁ਤੀਜ	-9.3757
ਸੂਰ	-9.37679
▁ਘੁੰਮ	-9.37808
▁ਨੇਤਰ	-9.37877
▁ਦੇਸ਼ਾਂ	-9.37914
ਥਰ	-9.38047
▁ਨਿਯੰਤਰਣ	-9.38118
▁ਖਿੱਚ	-9.38118
ਵਾਦ	-9.3813
▁ਗੋਡਿਆ	-9.38196
▁ਸੱਟ	-9.38293
▁ਸ਼ੇਰ	-9.38407
▁ਦਿੱਤ	-9.38422
ਵੇਸ਼	-9.38515
▁ਚੋਟੀ	-9.38555
ਗਤ	-9.38747
▁ਇਕੱਠ	-9.38797
ਰੰਗੀ	-9.38866
▁ਦੱਖਣੀ	-9.39054
▁ਸੁਗੰਧ	-9.39088
▁ਬਜ਼ਾਰ	-9.39089
▁ਮੂ	-9.39179
▁ਜ਼ੋਰ	-9.39196
▁ਗ੍ਰਸ	-9.39345
▁੨੪	-9.39491
ਯੁ	-9.39607
ਸ਼ਯ	-9.39748
ੰਟ	-9.39809
▁ਅਚਾ	-9.39939
▁ਗਰਭਵਤੀ	-9.4007
▁ਗਾਂਧੀ	-9.40071
▁ਅਮਰੀਕ	-9.40089
▁ਹਲਕਾ	-9.40108
▁ਨਦੀਆਂ	-9.40118
▁ਅਨੰਦ	-9.40134
▁ਬੈਠਕ	-9.40192
ਨਾਲ਼	-9.40233
▁ਚਲਦੇ	-9.40409
▁ਸਵੇਰ	-9.40462
ਸ਼ਤ	-9.40463
▁ਹਮੇਸ਼ਾ	-9.40544
ਕਾਲੀਨ	-9.40665
▁ਨਸ਼	-9.4074
▁ਪੂਰਨ	-9.40769
▁ਸਿੱਖਿਆ	-9.40809
ਹਿਰ	-9.40884
▁ਮੰਨ	-9.4095
ਪਤੀ	-9.40956
ਠਾ	-9.40989
▁ਚਮਕ	-9.41043
▁ਉਂਗਲ਼ੀ	-9.41059
▁ਗਲੇਸ਼ੀਅਰ	-9.41059
▁ਅਭਿਆਸ	-9.41059
▁ਸਾਧਾਰਣ	-9.41059
▁ਸਕੀਇ	-9.41062
▁ਢਲਾਨ	-9.41065
ਡੇ	-9.4107
▁ਗੁਲਾਬ	-9.4107
▁ਡੋ	-9.41078
▁ਸਬੰਧ	-9.41099
▁ਸਿੱਧਾ	-9.4114
▁ਵਕਤ	-9.41149
▁ਧੋ	-9.4116
▁ਐੱਚ	-9.41209
▁ਚਿੱਤਰ	-9.4122
ਫ਼ਲ	-9.4129
▁ਸਿਰਫ	-9.41378
▁ਭੂਮੀ	-9.414
▁ਸਹਾਰ	-9.41494
▁ਟੋ	-9.41557
▁ਉਠਾ	-9.41611
▁ਵਿਸ਼	-9.41638
ਕੁੰਡ	-9.4164
ਰਨ	-9.41918
▁ਮਸਜਿਦ	-9.42059
▁ਸਤੂਪ	-9.42059
▁ਚੂਰਨ	-9.42061
▁ਮਿਰਚ	-9.42062
▁ਜਿਆਦਾ	-9.42064
▁ਹਾਰਟ	-9.42066
▁ਧਮਨੀ	-9.42081
▁ਬਿਹਾਰ	-9.42089
▁ਦਬਾਅ	-9.42096
▁ਸੰਚਾਰ	-9.42171
▁ਮਧੁਮ	-9.42204
▁ਪਰੇਸ਼ਾਨੀ	-9.42302
▁ਇਤਿਹਾਸਿਕ	-9.42376
▁੬੦	-9.42532
▁ਪਰਤੀ	-9.42635
▁ਜੰਮ	-9.42826
▁ਅਮਲ	-9.42858
▁ਹਿਮ	-9.429
▁ਬਲੱਡ	-9.43146
▁ਬੀਜ	-9.43213
▁ਪੌਦ	-9.43221
▁ਫ੍ਰ	-9.43241
▁ਲੱਗੀ	-9.43244
▁ਵਧਦੀ	-9.43321
ਪਾਲ	-9.43342
ਨੋਸ਼	-9.43369
ਿਡ	-9.43375
▁ਕਰਾਉਣ	-9.43514
▁ਸਿੱਧ	-9.43533
ਸਕ	-9.43587
ਕਾਰਕ	-9.43613
▁ਪਰਬਤਰੋਹ	-9.43643
▁ਸਿੰ	-9.43701
▁ਸਾਈ	-9.43724
▁ਹੇਠਲ	-9.43727
ਾੱਨ	-9.43728
▁ਆਕਾਰ	-9.43781
ਜਲ	-9.43867
▁ਜੰਗਲੀ	-9.44012
▁ਗੰਢ	-9.4409
▁ਢੰਗ	-9.4409
▁ਐਨੀਮਾ	-9.4409
▁ਜੂਸ	-9.44098
▁ਮਹਾਰਾਜ	-9.44147
▁ਅਪਣੀ	-9.44171
▁ਸ਼ਿਮਲ	-9.44202
ਿਪ	-9.4432
ੈਸ਼ਨ	-9.44345
ਸੂ	-9.44371
▁ਸਾਗਰ	-9.44379
੍ਹਾਂ	-9.44475
▁ਚੈ	-9.44502
▁ਪਹੁੰਚਿਆ	-9.44526
ਕ੍ਰਿਤ	-9.44601
ਦੇਸ਼	-9.44669
▁ਲੋਹ	-9.44766
▁ਕਾਰਬ	-9.44892
▁ਅਪਣਾ	-9.44975
ਵਾਈ	-9.44998
▁ਵਜਾ	-9.45075
▁ਪ੍ਰ੍ਭਾਵ	-9.45152
▁ਵਾਯੂ	-9.45193
▁ਬਾਘ	-9.45194
▁ਪਟਨਾ	-9.45201
▁ਰਾਣੀ	-9.45213
▁ਹੌਲੀ	-9.45285
▁ਕਹ	-9.45494
ਸਿਸ	-9.4567
▁ਅਸ਼	-9.45721
▁ਚਾਹੀਦ	-9.45771
▁ਚਾ	-9.45792
▁ਹਾਰਮੋਨ	-9.46162
▁ਸੰਗ੍ਰਹਿ	-9.46162
▁ਪੋਲੀਓ	-9.46163
▁ਫੂਡ	-9.46166
▁ਪਹਿਨ	-9.46173
▁ਸਵਰਗ	-9.46173
▁ਕਦੇਂ	-9.46228
▁ਅਧਾਰ	-9.46335
▁ਮੋਹ	-9.46431
▁ਸਿੱਖ	-9.46492
▁ਲਿਖ	-9.46619
▁ਠਹਿਰਣ	-9.4667
▁ਨਾਗ	-9.46769
ਪ੍ਰੈਸ਼	-9.46914
ਸਟ੍ਰ	-9.46949
▁ਅਕਾਰ	-9.46974
▁ਦਲ	-9.46974
ੈਕਸ਼ਨ	-9.46979
▁ਰਿਸ	-9.47044
▁ਛੁਟਕਾਰ	-9.47215
▁ਨਜ਼ਦੀਕ	-9.47215
▁ਸੰਤੁਲਿਤ	-9.47215
▁ਯੌਨ	-9.47216
▁ਤਿਆਗ	-9.4722
▁ਪ੍ਰਜਾਤੀ	-9.47248
▁ਸ਼ਿਲਪ	-9.47403
▁ਬਣਾਏ	-9.47595
▁ਨਿਊ	-9.47647
▁ਲੁ	-9.4812
▁ਨਵੰਬਰ	-9.48278
▁ਘਾਹ	-9.48284
▁ਵਾਹਨ	-9.48304
▁ਕੋਟ	-9.48309
ਸ਼ਾਲੀ	-9.48342
ਪਾਨ	-9.48348
▁ਨੇੜਲ	-9.48383
▁ਚੁੱਕੀ	-9.48406
▁ਕਟ	-9.48408
▁ਮੁੜ	-9.48538
ੱਰ	-9.48822
ਖੰਡ	-9.48839
▁ਸਿੱਧੇ	-9.489
▁ਆਯੋਜਨ	-9.48984
੧੦	-9.49276
▁ਘਿਰਿਆ	-9.49282
▁ਜਿਲ੍ਹੇ	-9.49354
▁ਬੇਚੈਨ	-9.49354
▁ਦੁਕਾਨ	-9.49354
▁ਕੈਂਪ	-9.4936
ਨਿਸ਼ਚਿਤ	-9.49373
▁ਏਸ਼ੀਆ	-9.49395
▁ਫ਼ਿਰ	-9.4951
▁ਬੋਟ	-9.49535
▁ਅੰਕ	-9.49549
▁ਵਾਟਰ	-9.49596
▁ਗੁਰੂ	-9.49631
▁ਉਦਰ	-9.4986
▁ਮਸਤ	-9.49865
▁ਕਵ	-9.49897
▁ਖੁਸ਼ਕ	-9.4992
▁ਪੱਕ	-9.50013
ਵਾਸੀ	-9.50013
▁ਗਰ	-9.50082
▁ਹਾਲਤ	-9.50151
▁ਟਿ	-9.50232
▁ਕੂ	-9.50299
▁ਭਰਿਆ	-9.5037
▁ਥਾਂ	-9.50373
▁ਬਵਾਸੀਰ	-9.50441
▁ਜ਼ਰੀਏ	-9.50441
▁ਚੰਦਰ	-9.50445
▁ਪਾਚਨ	-9.50447
▁ਕਿਲ੍ਹਾ	-9.50487
ਸਰੂਪ	-9.50488
▁ਰੀੜ	-9.50525
▁ਅਤੀ	-9.50584
ੰਧ	-9.50614
ੇਗਾ	-9.50625
ੈਂਸ	-9.50697
▁ਨਤੀਜ	-9.50704
▁ਪਹੁੰਚਦੇ	-9.50726
ਮੇਟ	-9.50999
▁ਨੈ	-9.51038
▁ਚੋਟੀਆਂ	-9.51307
▁ਫਰ	-9.51411
ਜਨਕ	-9.51509
O	-9.51539
▁ਪਰਿਵਰਤਨ	-9.5154
▁ਯੁੱਧ	-9.5154
NN	-9.51551
▁ਦੁਬਾਰ	-9.51621
▁ਗੁੱਦਾ	-9.51679
ਕ੍ਰਿਆ	-9.51802
ਟਲ	-9.52066
ਾਇਲ	-9.52171
ਮੁੱਖ	-9.52225
▁ਤਹਿ	-9.52361
ੇਰਾ	-9.52382
▁ਐਕਸ	-9.52511
▁ਟਿਕ	-9.52635
▁ਕੱਢਣ	-9.52647
▁ਛੁੱਟੀ	-9.52651
▁ਪਿਕਨਿਕ	-9.52651
▁ਆਰਥਰਾਈਟ	-9.52655
▁ਚੁੱਕੇ	-9.52669
ਨਕ	-9.53035
▁ਬਣਦੀ	-9.53262
ਹੜ	-9.53425
▁ਇਤਿਹਾਸਕ	-9.53656
▁ਕੁਦਰਤ	-9.53662
▁ਚੱਟਾਨ	-9.53775
▁ਚੰਗੇ	-9.53788
ਿਆਲ	-9.53796
▁ਫ਼ੀਸ	-9.53829
▁ਆਧਾਰ	-9.54064
ਰਾਏ	-9.54097
▁ਆਫ਼	-9.54116
▁ਜੜ੍ਹ	-9.54145
▁ਭੂਮਿ	-9.54154
▁ਬੰਨ	-9.54322
ਰਾਵ	-9.54786
V	-9.54905
D	-9.54911
▁ਖੁਰਾਕ	-9.54916
▁ਪੜ੍ਹ	-9.54916
▁ਯੂਰਪ	-9.54926
▁ਵਾਪਸ	-9.54939
▁ਜ਼ਿੰਦ	-9.54958
▁ਮੈਂਬਰ	-9.55007
▁ਸਿਲ	-9.55072
▁ਪਰਬਤਾਂ	-9.55396
▁ਤਾਲ	-9.55447
ਚਕ	-9.55457
▁ਬਨ	-9.55481
ਐ	-9.5567
▁ਸੱ	-9.55822
▁ਜਲਣ	-9.559
ੰਘ	-9.55907
▁ਖੁੱਲ	-9.56008
▁ਮੱਦਦ	-9.5606
▁ਉਦੇਸ਼	-9.56126
▁ਕੁੱਲੂ	-9.56165
▁ਗਤੀਵਿਧੀਆਂ	-9.5619
▁ਪ੍ਰਵਾਹ	-9.56248
▁ਦੁਰਗ	-9.56272
ਭਾਵ	-9.56341
▁ਬੜੀ	-9.56454
▁ਬੈਠਣ	-9.56557
▁ਵਿਦ	-9.56594
▁ਉਦ	-9.56701
▁ਬਜਾ	-9.56832
▁ਅਕਤੂਬਰ	-9.57223
▁ਬਨਸਪਤੀ	-9.57223
▁ਸ੍ਰੋਤ	-9.57224
▁ਤੀਬਰ	-9.57229
▁ਕਸ਼ਟ	-9.5723
▁ਵਿਸ਼ਰਾਮ	-9.57235
▁ਟ੍ਰੇਨ	-9.57248
▁ਹਸਪਤਾਲ਼	-9.5727
▁ਘਿਰ	-9.57364
▁ਵਾਸ	-9.57403
▁ਵਹਿਣ	-9.57724
ਪੁ	-9.57748
▁ਨਰਮ	-9.58078
ੋਲੀ	-9.58233
▁ਦੇਵ	-9.58285
▁ਪੰਚ	-9.58356
▁ਨੀਲੇ	-9.58405
▁ਜਲਵਾਯ	-9.58458
ੀਅਰ	-9.58515
▁ਮਹੀਨਿਆ	-9.58569
▁ਥੱਲ	-9.58628
▁ਆਸਨ	-9.58635
▁ਤਾਰ	-9.58671
▁ਇੰਦਰ	-9.58688
▁ਇੰਨੀ	-9.58826
ਦੋ	-9.58883
▁ਨੰਦਾ	-9.5889
▁ਦਾਲ਼	-9.58927
ਕਰੀਬ	-9.58931
▁ਹਰੀ	-9.58997
▁ਲੱਗਦੀ	-9.59088
ੈਸਟ	-9.59172
’	-9.59274
▁ਥਾਈ	-9.5928
ਖਰ	-9.59304
▁ਸ਼ਿਮਲਾ	-9.59469
ਹਲ	-9.5957
▁ਅਵਸ਼ੇਸ਼	-9.5959
▁ਪਰੰਪਰਾ	-9.5959
▁ਜੈਸਲ	-9.59594
▁ਵਾਸਤਵ	-9.59602
▁ਸਮਰਥ	-9.59606
▁ਤ੍ਰਿ	-9.59623
▁ਖੰਘ	-9.5965
ਸਿਲ	-9.59864
▁ਡਾਈਟ	-9.59953
▁ਪ੍ਰਾਕ੍ਰਿਤਿਕ	-9.59991
▁ਮੌ	-9.60009
ਭੀ	-9.60093
▁ਮਾਨਸ	-9.60238
▁ਉਠ	-9.60498
▁ਜਲ਼	-9.60563
▁ਕ੍ਰਿ	-9.60654
▁ਮੱਛਰ	-9.60795
▁ਯੂਨਾਨੀ	-9.60795
▁ਮਿਹਨਤ	-9.60795
▁ਵਾਇਰਸ	-9.60795
▁ਪ੍ਰਸਵ	-9.60844
▁ਆਕਸੀਜ	-9.60847
▁ਪਾਉਂਦੇ	-9.61077
▁ਸੱਚ	-9.61249
▁ਮਿਸ਼ਰ	-9.61771
▁ਬੁਰਾ	-9.61922
▁ਰੋਕਣ	-9.61939
▁ਥਕਾਵਟ	-9.62014
▁ਬੰਗਾਲ	-9.62015
▁ਟੈਕਸੀ	-9.62022
ਜੂਦ	-9.6206
▁ਗਿਣਤੀ	-9.62061
▁ਕਫ਼	-9.62149
▁/	-9.62149
ੋਸਿਸ	-9.62183
▁ਆੱਫ	-9.6225
▁ਛੋਟੀਆਂ	-9.62329
ਬੰਦੀ	-9.62628
▁ਐਕ	-9.62671
੍ਯੋਗ	-9.62684
▁ਸਾਫ	-9.6277
▁ਵਧਾਉਂਦ	-9.62986
▁ਪ੍ਰਾਣ	-9.63113
▁ਛਿ	-9.63144
▁ਸ਼ੋ	-9.63176
▁ਅੱਧੇ	-9.63185
▁ਰੋਮਾਂਚਕ	-9.63221
ਗੰਜ	-9.63245
%	-9.63249
ਿੱਲੀ	-9.63274
▁ਧਾਰਨ	-9.63275
▁ਘੁ	-9.63298
▁ਮਰੀਜ਼ਾਂ	-9.63313
▁ਪਾਉਂਦਾ	-9.63353
▁ਰੇਤ	-9.63479
▁ਐਨ	-9.63491
▁ਮਿਸ਼ਰਣ	-9.63558
ਉਣ	-9.6372
▁ਆਪਣੀਆਂ	-9.63723
▁੪੫	-9.63769
▁ਵਿਕ	-9.63832
ਤਾਲ	-9.63889
▁ਹਟ	-9.63891
▁ਸਹਿਤ	-9.63901
ਅਲੱਗ	-9.64191
▁ਅਜ	-9.64264
ਬਿ	-9.64283
▁ਲੈਣੀ	-9.64305
▁ਫੈਟ	-9.64465
▁``	-9.64499
▁ਮੁੰਬਈ	-9.64499
▁ਪੁਰਾਤੱਤਵ	-9.64499
▁ਸਤੰਭ	-9.64499
▁ਸਾਧਨ	-9.64507
▁ਵਾਤ	-9.64514
▁ਪੋਸ਼ਕ	-9.64521
▁ਚੜ	-9.64633
▁ਮੱਠ	-9.64711
▁ਸ਼ਿਲਾ	-9.64745
▁ਸਾਵਧਾਨੀ	-9.64876
ਗਾਰ	-9.64968
ੋਗੇ	-9.65018
ਭੋਗ	-9.65202
▁ਆਂਤ	-9.65216
ਰੂਪ	-9.65264
▁ਕਣ	-9.65382
▁ਪੀਕ	-9.65458
▁ਅੰਡ	-9.65646
▁ਨਰ	-9.65667
▁ਕੁੰਭ	-9.65765
▁ਹਵੇਲੀ	-9.65765
▁ਰੋਸ਼ਨੀ	-9.65766
▁ਦਰਖਤ	-9.65766
ਦੁਪਹਿਰ	-9.65774
▁ਪਸੀਨ	-9.65826
▁ਮਿੱਠ	-9.6583
▁ਬਾਹ	-9.6585
▁ਮੁੱ	-9.65978
▁ਤਰੀਕਾ	-9.65986
ਗਾਮ	-9.66232
▁ਕਾਮ	-9.66237
ੌੜ	-9.66276
▁ਖ਼ਾ	-9.66354
▁ਚੌੜਾ	-9.66364
▁ਚਾਂਦ	-9.66386
▁ਕਾਲ਼	-9.66593
ਯਾਮ	-9.66602
▁ਬਾਬ	-9.66712
ਦੁਆਰ	-9.66807
▁ਆਰਟ	-9.66817
ਗੀਰ	-9.66821
▁ਨਿਰੀਖਣ	-9.67047
▁ਉਲ਼ਟੀ	-9.67047
▁ਪੱਧਤੀ	-9.67047
▁ਬਣਵਾਇਆ	-9.67047
ਅਰ	-9.67056
▁ਸ਼ਬਦ	-9.67064
▁ਉੱਥੋ	-9.67076
▁ਲੰਬਾਈ	-9.67093
▁ਦੇਵਦਾਰ	-9.67104
▁ਬੱਸਾਂ	-9.67196
▁ਉਤਸਵ	-9.67232
▁ਅਮ	-9.67242
▁ਟੀਕਾ	-9.67271
ਵਚਾ	-9.67279
ਅਸ਼ੋਕ	-9.67419
▁ਆਯੋਜ	-9.6749
▁੧੯੭	-9.67597
▁ਚੰਦ	-9.68019
▁ਆਕੇ	-9.68255
P	-9.68345
▁ਜੀਵਾਣੂ	-9.68345
▁ਪ੍ਰਣਾਲੀ	-9.68348
▁ਨਿਸ਼ਾਨ	-9.68352
▁ਮੁਗਲ	-9.68355
▁ਪਖਾਨ	-9.68356
▁ਫ਼ਰ	-9.6864
ਰੋਧ	-9.68742
▁ਚਾਹੇ	-9.68767
ਦਿ	-9.6877
▁੨੨	-9.68965
ਗਟ	-9.69062
▁ਪੀੜਤ	-9.69088
▁ਸਕਣ	-9.69192
▁ਅਕਰਸ਼	-9.69364
▁ਲਿੰਗ	-9.6951
▁ਜੂਨ	-9.69588
▁ਵਿਸ਼ੇਸ਼ਤਾ	-9.69592
▁ਕੱਟਣ	-9.69608
▁ਭੁ	-9.69614
▁ਚਿਕਤਿਸਾ	-9.69661
▁ਘੰਟਿਆਂ	-9.69661
▁ਕੋਸ਼ਿਕਾ	-9.69661
▁ਰੋਜ਼ਾਨਾ	-9.69667
▁ਨਿਗਮ	-9.69723
▁ਦਹੀ	-9.69779
▁੮੦	-9.7004
▁ਆੱ	-9.70095
▁ਖ਼	-9.70106
▁ਪ੍ਰਦਰਸ਼	-9.70146
▁ਰੁ	-9.70173
▁ਸੰਸਥਾ	-9.70217
▁ਮਾਨ	-9.70285
▁ਬਾਈ	-9.70292
▁ਸਿਸਟ	-9.70327
▁ਘਾਟੀਆਂ	-9.70488
ਲਾਦ	-9.70538
▁ਪੰ	-9.70562
▁ਤੁ	-9.70607
ਮਤੀ	-9.70646
▁ਦੇਖਭ	-9.70708
▁ਕਰਵਾ	-9.70717
▁ਧਨ	-9.70724
ਚੂ	-9.70734
▁ਫ਼ਾਇਦ	-9.70757
▁ਪਰਤ	-9.7085
▁ਮਈ	-9.70886
ਾਤਮਕ	-9.70887
▁ਗ਼ਲਤ	-9.70994
▁ਸਮਰਾਟ	-9.70995
▁ਫ਼ੁੱਲ	-9.70996
▁ਕਿਰਾਇਆ	-9.71012
▁ਠਹਿਰਨ	-9.71022
▁ਜਿਨ੍ਹਾ	-9.71035
▁ਮਸਾਜ	-9.71056
▁ਜਾਕੇ	-9.71056
▁ਵਰਖਾ	-9.71058
▁ਸਮਾਜਿਕ	-9.7112
▁ਖੋਲ	-9.71121
▁ਲੱਕੜੀ	-9.71179
▁ਥੱਕ	-9.71191
▁ਮੰ	-9.71229
▁ਫ਼ਾਇਦੇ	-9.71274
▁ਫੈ	-9.71323
▁ਸੰਪੂਰਨ	-9.7133
ੱਲ੍ਹ	-9.71347
▁ਪਟ	-9.71481
ਦੀਪ	-9.71546
▁ਖੁਦ	-9.71637
▁ਕ੍ਰਮ	-9.71732
▁ਹਾਸ	-9.71789
ੜ੍ਹੀ	-9.71818
ੈਅ	-9.71845
▁੯੦	-9.71863
▁ਛਾਲ	-9.71899
ਯੂਰ	-9.71908
▁ਨੰ	-9.72007
ਧਾਨ	-9.7202
▁ਹਰਨੀਆ	-9.72064
▁ਪਹੁੰਚਾਉਂਦ	-9.72067
ਘਾਟ	-9.72085
▁ਮਾਈ	-9.72099
▁ਮਾਹ	-9.72176
▁ਲੜੀ	-9.72252
a	-9.72346
▁ਆਸ਼ਰਮ	-9.72346
▁ਬਿਸਤਰ	-9.72348
▁ਦੂਸ਼	-9.7235
਼ੀ	-9.7236
▁ਉਦਯੋਗ	-9.72383
▁ਨਿਰਭਰ	-9.72383
ਵੈ	-9.7239
▁ਕਿਸ਼ਤੀ	-9.72436
ਹਿਤ	-9.72554
▁ਹਮਲ	-9.72569
▁ਤਿਲ	-9.72866
੪੦	-9.7296
▁ਮੇਲ	-9.7304
▁ਨਜ਼ਾਰ	-9.73142
ਪੂਰਨ	-9.73243
▁ਪੱਤੇ	-9.73314
ਾਇਟ	-9.73505
▁ਤੰਦਰੁਸਤ	-9.73716
▁ਵਿਗਾੜ	-9.73716
▁ਉਪ੍ਯੋਗ	-9.73753
▁ਨਿਮਨ	-9.73818
ਵਸ	-9.73869
▁ਘਣ	-9.73903
▁ਆਉ	-9.73912
▁ਖੜੇ	-9.73959
▁ਬਿਰ	-9.74201
ਦ੍ਰ	-9.74206
▁ਮਾਨਤਾ	-9.74322
▁ਸੈਲ	-9.74359
▁ਰਾਏ	-9.74445
ਕੂਲ	-9.74446
ਪੋਰ	-9.74466
ਕੋਪ	-9.74469
▁ਮੋੜ	-9.74497
▁ਆਤਮ	-9.74631
▁ਤੁਸੀ	-9.7467
▁ਔਲ	-9.74839
▁ਜਾਉ	-9.74853
▁ਅਨਾਜ	-9.74864
▁ਗੜਬੜ	-9.75105
▁ਭਿਆਨਕ	-9.75105
▁ਭੋਪਾਲ	-9.75105
▁ਗੁਪਤ	-9.75109
▁ਹਿਰਨ	-9.75148
▁ਸ਼ਿਵਲਿੰਗ	-9.75151
ਹੂ	-9.75232
▁ਉਥੋਂ	-9.75233
▁ਪੀਸਕੇ	-9.7525
ਵਾਉਣ	-9.75374
▁ਟਰ	-9.75375
ਹਾਨੂੰ	-9.75462
▁ਸਵਾਰੀ	-9.75505
▁ਚਾਲ	-9.7552
▁੩੫	-9.75836
ਬ੍ਰ	-9.75889
▁ਸਦਾ	-9.7593
▁ਸੁਖ	-9.75933
▁ਸਹ	-9.76017
ਐੱਸ	-9.76223
▁ਥਾ	-9.76271
▁ਸਿੱਧੀ	-9.76377
▁ਸਸਤ	-9.76458
▁ਗੁਣਾ	-9.76511
R	-9.76513
▁ਦੁਰਘਟਨਾ	-9.76513
▁ਪ੍ਰਕਾਸ਼	-9.76515
▁ਉਂਝ	-9.7653
▁ਉਬਾਲ	-9.76548
▁ਬੰਨ੍ਹ	-9.76572
▁ਤਿ	-9.76593
▁ਖੰਡ	-9.76593
ਗ੍ਰਾਮ	-9.76608
ਨੁਮਾ	-9.76766
ਕ੍ਰਿ	-9.7684
▁ਮੋਟਰ	-9.76843
ਰਗਾਹ	-9.76914
▁ਝੁਕ	-9.77012
ਤਾਵਾਂ	-9.7728
ਵੋ	-9.77362
▁ਦੋਨੋ	-9.77365
ਮਿਲ	-9.77734
▁ਕਹਿ	-9.77805
▁ਸ਼੍ਰੇਣੀ	-9.77941
▁ਬੀਆਬਾਨ	-9.77942
▁ਯੂਨੀਵਰਸ	-9.77942
▁ਭਿ	-9.77942
▁ਜਿੱਥੋ	-9.77946
ਪ੍ਰ੍	-9.78004
ਕਰਨ	-9.78012
▁ਪਿਆਸ	-9.78252
▁ਕੀੜ	-9.78296
▁ਸਿਖਰ	-9.78502
▁ਉਂ	-9.78727
▁ਵਿਗਿਆਨਕ	-9.78759
ਸਿਟ	-9.78761
▁ਗੁਲ	-9.78935
▁ਕਾਨ	-9.79048
▁ਭਰੇ	-9.7923
ਜਾਤ	-9.79245
▁ਮਸੂੜਿਆ	-9.79391
▁ਸਹੂਲਤ	-9.79391
▁ਮਸਾਲ	-9.79414
▁ਪੋਸ਼ਣ	-9.79418
▁ਪਰਿਸਰ	-9.79444
▁ਚਲਾ	-9.79479
ਅਸ	-9.79496
▁ਠੰਡਾ	-9.79545
ੈੱਸਟ	-9.79559
ਰਾਸ਼ਟਰ	-9.79599
▁ਗਿਆਨ	-9.79668
ਸਧਾਰਣ	-9.7986
▁ਜੁੜੀ	-9.79934
▁ਕੇਦਾਰ	-9.79941
▁੨੬	-9.8
▁ਪ੍ਰਾਣੀ	-9.80096
ੋਰਟ	-9.80234
▁ਸ਼ਾਹੀ	-9.80284
▁ਚੀਨ	-9.80319
▁ਮਿਲਦੇ	-9.80367
▁ਕਰੋਂ	-9.80382
▁ਵਾਈ	-9.80712
▁ਡਾਲ	-9.80853
▁ਏਅਰਪੋਰਟ	-9.80861
▁ਬੰਬਈ	-9.80861
▁ਪਰਿਣਾਮ	-9.80862
ਮਾਰਗ	-9.80893
▁ਲਿਆਉਣ	-9.80903
▁ਤੰਤਰਿਕਾ	-9.80931
▁ਬਲਗਮ	-9.80954
ੁੰਗ	-9.81033
▁੧੯੮	-9.81199
ਿਵ	-9.8142
▁ਐਸ	-9.81435
▁ਬੈਠੇ	-9.8162
▁ਜਾਣਗੇ	-9.81719
ਾਉਂਦੀ	-9.81726
ਗ੍ਰਾਫ	-9.81797
ਯਾਤ	-9.81799
ਥਾਈ	-9.81809
▁ਬੈਕਟੀਰੀਆ	-9.81868
ਵੀਰ	-9.81895
ਮੰਡਲ	-9.82035
ਛੋਟੇ	-9.82037
▁ਹੱਦ	-9.82071
▁ਮੂਤ	-9.8208
▁ਇੰਨਫ	-9.82144
▁ਪੂਰਬੀ	-9.8215
▁ਘਬਰਾ	-9.8234
S	-9.82354
▁ਬ੍ਰਿਟਿਸ਼	-9.82354
▁ਰਾਂਚੀ	-9.82356
▁ਦਰਸ਼ਕ	-9.82438
▁ਰਾਸਤ	-9.8248
▁ਸ਼ੀਸ਼	-9.825
▁ਖਰਚ	-9.82531
▁ਹਸਤ	-9.82595
ਮਿਨ	-9.82767
▁ਉੱਚੀਆਂ	-9.82769
ਾਉਂਦਾ	-9.82797
▁ਭਰੀ	-9.82878
▁ਮਿਲੀ	-9.83035
ਜੀਵ	-9.8332
▁ਰਹੇਗ	-9.83428
ਡੀਅਮ	-9.83455
ਕ੍ਰਮ	-9.83669
ਗ੍ਰਸ	-9.8382
ਮਾਮ	-9.83845
ਿੱਜੀ	-9.83864
▁ਤਿਉਹਾਰ	-9.83869
E	-9.83869
F	-9.83869
▁ਸੁਲਤਾਨ	-9.83869
▁ਆਵਾਜ਼	-9.83871
▁ਸੈਂਟਰ	-9.83875
▁੧੯੯	-9.8396
▁ਸਬੰਧੀ	-9.83977
▁ਸੁਧਾਰ	-9.84021
▁ਖਤਰਾ	-9.84051
▁ਐੱਮ	-9.84096
▁ਪਿਆਰ	-9.841
▁ਹਲਕੇ	-9.84117
ਮਤਲਬ	-9.84138
▁ਪ੍ਰੇਮੀ	-9.84172
▁ਕਿੰਨੀ	-9.84269
▁ਸੇਂਟ	-9.84433
ੈਸ	-9.84519
▁ਗੋਦ	-9.84797
▁ਮੰਦ	-9.85087
▁ਜੰਗਲਾਂ	-9.85244
▁ਪਈ	-9.85248
▁ਪ੍ਰਤੀਕ	-9.85286
▁ਭਵਿੱਖ	-9.85407
▁ਅੰਦਾਜ਼	-9.85408
▁ਅਟੈ	-9.8541
▁ਮਨਾਲੀ	-9.8544
▁ਅਰਬ	-9.85453
▁ਰਾਜਮਹਿਲ	-9.85455
ਚਿਤ	-9.85858
▁ਵੰਡ	-9.85858
ੋਥ	-9.85937
ਂਚਲ	-9.85985
▁ਮੰਦਰਾਂ	-9.86198
▁ਨਾਗਾ	-9.86277
▁ਮੰਨੋ	-9.86297
▁ਚੰਦਨ	-9.86335
▁ਜੀਪ	-9.86559
▁ਐਲ	-9.86599
ਇਟਿਸ	-9.86612
▁ਖੇਤ	-9.86945
M	-9.86963
▁ਅਤੀਅੰਤ	-9.8697
▁ਤੰਬਾਕੂ	-9.8697
▁ਵਾਤਾਵਰਨ	-9.8697
▁ਸ਼ਤਾਬਦੀ	-9.8697
▁ਵਾਸਤੂ	-9.86971
▁ਨ੍ਰਿਤ	-9.86972
▁ਘੰਟਾ	-9.86974
▁ਪੁਦੀਨ	-9.86978
▁ਸਮਾਪਤ	-9.86981
▁ਮੁਲਾਇ	-9.86983
ਲਈ	-9.87011
▁ਰੋਗਣ	-9.87017
▁ਦੌੜ	-9.87029
▁ਏਅਰ	-9.87046
▁ਬਾਕ	-9.87109
▁ਉਤਾਰ	-9.8717
▁ਭਿੰਨ	-9.87186
ਰਿਕਤ	-9.87518
▁੭੦	-9.8759
▁ਚੁੱਕਿਆ	-9.87591
▁ਅਸਥ	-9.87598
ਚਾਲ	-9.87722
▁ਡੈ	-9.8774
ਰੋਟ	-9.87761
▁ਅਲਕ	-9.87774
▁ਚੁੱਕ	-9.8781
▁ਸੇਕ	-9.87922
▁ਪੁਰ	-9.87949
ਨਾਸ਼ਕ	-9.88111
ਭਾਗ	-9.88151
▁ਮਿਲ਼ਾ	-9.88177
ਵੱਡੇ	-9.88246
A	-9.88557
▁ਗੰਗੋਤਰੀ	-9.88557
▁ਅਰੁਣਾ	-9.88557
▁ਲੋੜੀਂਦ	-9.88557
▁ਹਲ	-9.88558
▁ਕਰਮਚਾਰੀ	-9.88559
▁ਬੰਗਲੌਰ	-9.88573
▁ਵਿਚਾਰ	-9.88667
▁ਛੇਤੀ	-9.88832
▁ਲਗਣ	-9.88879
ਟਿਵ	-9.89023
▁ਬਸਤੀ	-9.89029
▁ਗਾਜ	-9.8911
ਰੋਹਣ	-9.89224
▁ਇਥੋ	-9.89661
▁ਲਹਿਰ	-9.89731
▁ਦਬਾ	-9.89774
ਮੈ	-9.89862
ਪੈਰ	-9.89893
▁ਲੰਬਾ	-9.90113
▁ਹੁ	-9.90129
਼ਾਇਦ	-9.90135
▁ਕੀਟਾਣੂ	-9.9017
▁ਮਨੋਰੰਜ	-9.90185
ਿਜ਼ਮ	-9.90193
ਅਲ	-9.90194
ੋਂਗ	-9.90266
▁ਅਸਮ	-9.90275
▁ਚੌਥ	-9.90279
▁ਏਡਜ	-9.90312
▁ਗੌ	-9.90322
▁ਸੁਪਨ	-9.9041
ੇਰੇ	-9.90654
▁ਸਾਬਣ	-9.90751
ਯਰ	-9.90875
▁ਰਾਜਿਆਂ	-9.90896
▁ਬੂ	-9.90898
▁ਮਹਾਨ	-9.90958
▁ਹੈਰਾਨੀ	-9.91014
▁ਜਾਇਆ	-9.91049
▁ਮੰਗ	-9.91061
▁ਭਾਵਨਾ	-9.9122
▁ਪਾਓ	-9.9126
▁ਰੀ	-9.91416
▁ਮੁਖ	-9.91458
▁ਜਾਂਦੀਆ	-9.91471
▁ਜਮਾ	-9.91486
▁ਦੇਵੋ	-9.91504
ਯਾਰ	-9.91657
▁੧੯੫	-9.91676
▁ਬਦ	-9.91693
▁ਇੰਨਜੈਕਸ਼ਨ	-9.9181
▁ਠੰਢ	-9.9181
▁ਪ੍ਰ੍ਸਿੱਧ	-9.9181
▁ਸ਼ਿਖਰ	-9.9181
▁ਸੰਕ੍ਰਮਣ	-9.9181
▁ਜਹਾਜ਼	-9.9181
▁ਰੌਸ਼ਨੀ	-9.9181
▁ਸਰੋਵਰ	-9.91811
▁ਵਿਕਲਪ	-9.91811
▁ਇਨਸਾਨ	-9.91812
▁ਚਟਾਨ	-9.91817
▁ਘਿਉ	-9.91824
▁ਆਗਰਾ	-9.91825
▁ਕਿਓਂ	-9.91839
▁ਪੁੱਜ	-9.91845
▁ਛਾਣ	-9.91864
▁ਸੰਸਾਰ	-9.91931
▁ਕਰਵਾਉਂਦ	-9.91978
▁ਕਰੋੜ	-9.92043
▁ਯੰਤਰ	-9.92055
▁ਪੀਓ	-9.92067
▁ਪੀਂਦ	-9.9208
▁ਕਥਾ	-9.92218
▁ਧੋਣ	-9.92313
▁ਕਿੰਨਾ	-9.92426
▁ਥਕਾ	-9.9246
ਕੁਲ	-9.92527
▁ਖਾਂਦੇ	-9.92575
ਐੱਲ	-9.92639
▁ਸਰੋਂ	-9.9268
▁ਅੰਬ	-9.92807
▁ਦਮਾ	-9.92824
▁ਪਰੇਸ਼ਾਨ	-9.93071
ੈਟ	-9.93141
▁ਖੇਤੀ	-9.93148
▁ਕੰਧ	-9.93338
ਹੌਲ	-9.93369
▁ਉਤਰਾਖੰਡ	-9.93477
▁ਘੋਸ਼	-9.93478
▁ਪ੍ਰਜਨਨ	-9.9348
▁ਤਲਾਬ	-9.93487
ਪੱ	-9.93524
ੂਨੀ	-9.93539
▁ਅਵਸਾਦ	-9.93543
▁ਬੜਾ	-9.93708
▁ਵਹਿੰਦੀ	-9.93782
▁ਸੰਸਕ੍ਰਿਤ	-9.93795
▁ਮਾਰਚ	-9.93823
▁ਚਿੰ	-9.93827
▁ਸੌਂਦੇ	-9.93985
ਲੀਵਰ	-9.94023
▁ਖੁਸ਼	-9.94024
ਡਿੰਗ	-9.94024
ਡਨੀ	-9.9413
▁ਨਾਸ਼ਤ	-9.94144
ਹਾਟ	-9.94278
▁ਗੜ੍ਹ	-9.94355
▁ਬੋਧ	-9.94672
▁ਖੋ	-9.94798
▁ਤਰਲ	-9.94806
▁ਕਾਰਗ	-9.94902
▁ਕਿਤੇਂ	-9.94965
▁ਪਾਉ	-9.94971
I	-9.95171
▁ਲੱਦਾਖ	-9.95171
▁ਲੋਕਪ੍ਰਿਯ	-9.95171
▁ਨਹਾਉਣ	-9.95175
▁ਆਦਮੀ	-9.95195
▁ਰੂਮ	-9.95195
▁ਹਲਕੀ	-9.95217
▁ਮਾਤ੍ਰ	-9.95231
▁ਮਿਰਗ	-9.95242
▁ਵੰਸ਼	-9.95373
▁ਬਚਾਉਣ	-9.95625
▁ਇੰਸ	-9.95633
ਮਈ	-9.95736
▁ਰਾਈਡ	-9.95996
ਨੰਦਾ	-9.96477
▁੫੦੦	-9.96509
▁ਸੰਗਮਰਮਰ	-9.96895
▁ਕਲਕੱਤਾ	-9.96895
▁ਸ਼ੂਗਰ	-9.96896
▁ਅਜੰਤਾ	-9.96897
▁ਗਣੇਸ਼	-9.96897
▁ਹਰਿਆਲੀ	-9.96903
▁ਘੋੜ	-9.96905
▁ਸ਼ੱਕ	-9.96949
▁ਅਨੁਮਾਨ	-9.97
▁ਚੋਟ	-9.97035
▁ਅਹਿਮਦ	-9.97039
▁ਘਾਤ	-9.97135
▁ਕਦਮ	-9.97286
ਆਪ	-9.97348
▁ਤਿੱਬਤ	-9.97397
ਸ਼ਾਹ	-9.97402
▁ਅੰਡੇ	-9.97413
▁ਉਗ	-9.97415
▁ਜਾਵੇਗ	-9.97418
ਬੰਧ	-9.97454
▁ਪੁਰੀ	-9.97537
▁:_	-9.97565
ਡਸ	-9.97609
▁ਉਡ	-9.97695
▁ਚੜ੍ਹਨ	-9.97799
▁ਸਨੋ	-9.97868
▁ਪਿਲ	-9.97954
ਲਾਂਗ	-9.98229
ਿਸ਼ਟ	-9.98298
ਗੰਗਾ	-9.98392
▁ਸੂਰ	-9.98539
▁ਅਰੰਭ	-9.9865
▁ਇੰਤਜ਼ਾ	-9.9865
▁ਸੁਭਾਵਿਕ	-9.9865
▁ਗੈਂਡ	-9.9865
▁ਨਿੰਮ	-9.98654
▁ਆਇਲ	-9.98667
▁ਮੋਰ	-9.9867
▁ਤਾਕਤ	-9.98678
▁ਨਿਰੋਧਕ	-9.9868
▁ਮਣੀਪੁਰ	-9.98709
▁ਬਣਾਉਂਦਾ	-9.9871
ਰੇਖ	-9.98711
ੱਯ	-9.98728
ਾਪਿਸ	-9.988
▁ਮੋਤੀਆ	-9.988
▁ਚੜ੍ਹਾਈ	-9.98918
ਰਕਰਾ	-9.98963
ਾਊਨ	-9.99063
ਤ੍ਰ	-9.99069
▁ਐੱਸ	-9.99194
ਮਾਂਡੂ	-9.99203
▁ਮਾਸਿਕ	-9.99232
▁ਬੁਲ	-9.99282
▁ਬੜ	-9.99333
▁ਵਿਸ਼ੇ	-9.99572
▁ਫ਼ੈਲਿਆ	-9.99814
ਤਮਕ	-9.99877
ਸ਼ਿਲਪ	-10.0012
▁ਜਮ	-10.0016
ੱਧ	-10.0023
ਤਿੰਨ	-10.0027
▁ਸਮਾਜ	-10.0029
▁ਬਿਮਾਰ	-10.003
▁ਝਾਰਖੰਡ	-10.0044
▁ਹਰਮਨਪਿਆਰ	-10.0044
▁ਆਰੋਹੀ	-10.0044
▁ਕਠੋਰ	-10.0044
▁ਬਗੀਚ	-10.0044
▁ਹੱਸਣ	-10.0044
▁ਸ਼ੌਕੀਨ	-10.0045
▁ਪੁੱਤਰ	-10.0047
▁ਵਣਜੀਵ	-10.0047
▁ਪ੍ਰ੍ਦੇਸ਼	-10.005
▁ਆਬਾਦ	-10.005
ਵਰਧ	-10.005
▁ਛਿਲਕ	-10.0054
▁ਮੰਨਣਾ	-10.0059
▁ਗੰਗ	-10.0065
▁ਦੁਖ	-10.0066
▁ਅਰਧ	-10.0066
▁ਕੁਰਮੀ	-10.0075
▁ਬਚਾ	-10.0093
▁ਸਿਖ	-10.0107
▁ਫ਼ੇਰ	-10.011
▁ਖੰਡਰ	-10.0127
▁ਚੀਤ	-10.0129
▁ਹਮੇਸ਼ਾਂ	-10.0137
▁ਪਰਬਤੀ	-10.0139
▁ਸਿਟੀ	-10.0146
▁ਵੱਡੀਆਂ	-10.017
▁ਲਸ	-10.0178
ਦੂਰ	-10.019
▁ਪ੍ਰ੍ਤੀਸ਼	-10.0199
▁ਸੁੱਕੇ	-10.0223
t	-10.0225
\	-10.0225
▁ਖੜ੍ਹੇ	-10.0225
▁ਵਿਵਹਾਰ	-10.0225
▁ਸਥਿਰ	-10.0225
▁ਤੁਲਸੀ	-10.0225
▁ਜਨਵਰੀ	-10.0226
▁ਅਧੀਨ	-10.0226
▁ਅਯੋਜ	-10.0226
▁ਕਠਿਨਾਈ	-10.0234
▁ਡਿਪਰ	-10.0236
▁ਗੰਧ	-10.0243
▁ਮੱਥ	-10.0247
▁ਮੰਨਦ	-10.0248
▁ਵੱਸ	-10.0259
▁ਸੈਨਾ	-10.0269
ਜੁਲ	-10.0271
ੋਜਨ	-10.0275
▁ਗੈਸਟ	-10.0278
▁ਕੈਲ	-10.0281
▁ਲਗਾਉਂਦ	-10.0292
ਾਇਤ	-10.0293
▁ਜੀਭ	-10.0298
▁ਦੁਰਗਾ	-10.0299
▁ਕੱਪ	-10.0343
▁ਬਦਲਣ	-10.0357
▁ਜਿਸਦੀ	-10.0358
ਮੇਲ	-10.0382
▁ਮਿਲ਼ੇਗ	-10.0386
▁ਮਹਿੰਦ	-10.0393
▁ਨਿਰੰ	-10.0396
▁ਵਿਸ	-10.04
▁ਬਚੋ	-10.0407
▁ਦੇਹਰਾਦੂਨ	-10.0411
▁ਸੱਭਿਅਤਾ	-10.0411
▁ਭੰਡਾਰ	-10.0411
▁ਅਨੂਠ	-10.0411
▁ਮਕਬਰ	-10.0411
▁ਉੱਧਾਨ	-10.0412
▁ਬਰਤਨ	-10.0412
▁ਚੌਂਕ	-10.0413
▁ਸਮਰਪ	-10.0413
▁ਮਲੇਰੀਆ	-10.0417
ੁੰਡ	-10.0445
▁ਸੰਤ	-10.0445
▁ਪ੍ਰੇਰ	-10.0447
▁ਉਪਰਲ	-10.0458
▁ਬਹੁ	-10.0469
▁ਗੁੜ	-10.0471
੨੦	-10.0477
ਬਿੰਦ	-10.0485
ਪੂਰਵਕ	-10.0501
▁ਡਿੱਗ	-10.0531
▁ਅਮਰ	-10.0536
▁ਕੱ	-10.0547
ਸਿੰਘ	-10.057
▁ਸੰਤਰ	-10.0571
▁ਤਾਜ਼ੇ	-10.0578
▁ਛੇਕ	-10.0586
▁ਰੇਡ	-10.0593
▁ਕਾਰਬੋਹਾਈਡ੍ਰੇਟ	-10.0599
▁ਡੂੰਘ	-10.0599
▁ਨਹੁੰ	-10.0599
▁ਟੁਕੜ	-10.0599
▁ਪਾਚਣ	-10.06
▁ਸ਼ਾਸਕ	-10.06
▁ਸੁੰਗੜ	-10.06
▁ਨੈਨੀਤ	-10.0601
▁ਉੜ	-10.0602
▁ਫੀਟ	-10.0603
▁ਚਿਕਨ	-10.0612
ਦੇਹ	-10.0613
▁ਕ੍ਰੀਮ	-10.0616
▁ਸਫਰ	-10.0624
▁ਉਠਾਉਣ	-10.0625
▁ਪੋਰਟ	-10.0627
▁ਫੜ	-10.0649
▁ਸਵੈ	-10.0656
▁ਸ਼ਾਸਨ	-10.0658
▁ਬਣਦੇ	-10.0659
ਰੇਕੀ	-10.0667
▁ਦੋਸਤ	-10.0668
▁ਚਲਦਾ	-10.0691
ਰੰਗਾ	-10.0697
▁ਘੇਰ	-10.0698
▁੨੧	-10.071
▁ਭੋਜ	-10.0721
ਬੀਨ	-10.0724
ਦੁ	-10.0729
▁ਵਿਲ	-10.0733
▁ਤਿੱਬਤੀ	-10.0736
▁ਮੇਰੀ	-10.075
ਟੋਕ	-10.0754
ਾਹੀ	-10.0754
▁ਫਟ	-10.0772
▁ਐਂਟੀਆਕਸੀਡੈਂਟ	-10.0792
▁ਐਕਸਰਸਾਈਜ਼	-10.0792
▁ਔਖ	-10.0792
▁ਚਿਕਤਿਸਕ	-10.0792
▁ਟਿਊਮਰ	-10.0792
▁ਉਦੈਪੁਰ	-10.0792
▁ਬੇਹੋਸ਼	-10.0792
▁ਵਿਸ਼ਣੂ	-10.0792
▁ਸਾਢੇ	-10.0792
▁ਤਾਲਾਬ	-10.0792
▁ਸ਼ਾਸ਼ਕ	-10.0792
▁ਪੰਜਾਹ	-10.0793
▁ਪੁਨਰ	-10.0794
▁ਸਵਰੂਪ	-10.0794
▁ਬੰਗਲ	-10.0794
▁ਬੈਂਕ	-10.0795
▁ਉੱਭਰ	-10.0797
▁ਜ਼ਹਿਰ	-10.0797
▁ਅਵਸਰ	-10.0799
▁ਬਦਰੀ	-10.0806
▁ਈਟਾ	-10.0808
▁ਵੱਖ	-10.0812
▁ਅਹਾਰ	-10.0821
▁ਧੁੰ	-10.0834
▁ਸਤਹ	-10.0851
▁ਚੀਰ	-10.0853
▁ਵਧਦੇ	-10.0853
▁ਰਕਤਦਾ	-10.0859
▁ਗੇਟ	-10.0861
ਲ਼ਦੀ	-10.0861
ਵਿਚ	-10.0867
੧੫	-10.0873
▁ਕੱਢਕੇ	-10.0877
▁ਇੰਡੀਆ	-10.0878
ਸ਼ਾਮ	-10.0961
▁੦	-10.0964
▁ਲਾਈਫ	-10.0976
▁ਦਿਲਚਸਪ	-10.0988
▁ਦਿੱਕਤ	-10.0988
▁ਸ਼ਰਧਾ	-10.0988
▁ਖੰਭ	-10.0988
▁ਇਟਲੀ	-10.0988
▁ਮੋਟੇ	-10.0989
▁ਸਖਤ	-10.0991
▁ਅਗਸਤ	-10.0994
▁ਮੀਨਾਰ	-10.0998
▁ਕਲੱਬ	-10.1001
ੋੜ੍ਹ	-10.1003
ੇਂਜ	-10.1004
▁ਅੰਗਹੀਣ	-10.1008
ਪ੍ਰਯਾਗ	-10.1013
▁ਅੱਜਕਲ	-10.1014
▁ਪੂਰਣ	-10.102
▁ਵਾਧ	-10.1021
▁ਔਲੀ	-10.1025
▁ਉਤਪੱਤ	-10.1034
▁ਨੌਕਾ	-10.105
▁ਆਪਸ	-10.1062
▁ਜਾਤੀ	-10.1063
▁ਟੈਂਪ	-10.1066
▁ਦੋਸ਼	-10.1073
▁੩੨	-10.1128
ੇਡੂ	-10.1132
▁ਡਾਈ	-10.1132
▁ਬ੍ਰਹਮਾ	-10.1137
▁ਵਹਿੰਦ	-10.1153
▁ਬਚਾਉਂਦ	-10.1173
▁ਪੁੱਛ	-10.1188
▁ਵਿਆਪਕ	-10.1188
▁ਸਾਮਰਾਜ	-10.1188
▁ਲੜਕੀ	-10.1188
▁ਮਕਾਨ	-10.1189
▁ਬੀਮਾਰੀ	-10.1189
▁ਈਸਵੀ	-10.1189
▁ਨੰਬਰ	-10.1192
▁ਦਵਾ	-10.1192
▁ਨਿਰਧਾਰ	-10.1192
▁ਲਾਰ	-10.1202
ਐੱਨ	-10.1206
▁ਮੰਤਰ	-10.1209
▁ਸਰਦ	-10.1223
▁ਦੰਡ	-10.1224
▁ਵਾਂਗ	-10.1233
▁ਤੋਪ	-10.1241
▁ਸੋਮ	-10.1242
▁ਮਣੀ	-10.1244
▁ਅਖ	-10.1266
▁ਨਾਈਟ	-10.1275
▁ਮਹਿੰਗ	-10.1277
▁ਸ਼ੀਤ	-10.1296
ਖੇਤ	-10.1301
ਹੌਲੀ	-10.1309
▁ਆਕਸ	-10.1323
▁ਸਬਜ਼ੀ	-10.1331
▁ਸਹਿ	-10.1335
ਪੂਰਣ	-10.1345
ਣਗੀਆਂ	-10.1354
ਬਾਗ	-10.1361
▁ਤਿਰ	-10.1369
▁ਅਭਿਯਾਰਣ	-10.1392
▁ਸੰਵੇਦਨਸ਼ੀਲ	-10.1392
▁ਸਵਾਗਤ	-10.1392
▁ਸੁਨਹਿਰ	-10.1392
▁ਜਨਜਾਤੀ	-10.1392
▁ਅੰਮ੍ਰਿਤਸਰ	-10.1393
▁ਝਲਕ	-10.1393
▁ਮੋਢਿਆ	-10.1395
▁ਰੁਚੀ	-10.1395
ਾਊਡਰ	-10.1395
▁ਭੀਮ	-10.1403
▁ਵਿਗੜ	-10.1404
▁ਸੁਰੰਗ	-10.1404
▁ਅਦ	-10.1406
▁ਜਿੱਤ	-10.1409
▁ਐਂਡ	-10.1413
▁ਅਪਰ	-10.1417
▁ਲੱਗਭ	-10.142
▁ਗਈਆ	-10.1426
▁ਮਹੀਨ	-10.1428
▁੧੫੦	-10.1433
ੀਅਲ	-10.1435
▁ਖਿਲ	-10.144
▁ਸੰਸਕ੍ਰਿਤਕ	-10.1451
▁ਖਵਾ	-10.1465
▁ਸੁੰਨ	-10.1466
▁ਕਹਾਉਂਦ	-10.1471
੬੦	-10.149
ਵਿਦ	-10.1515
ੇਕਟ	-10.1527
▁ਦੇਵਤਾ	-10.1532
▁ਮੰਨੀ	-10.1553
ਮੂਲ	-10.1559
ਵੇਟ	-10.1587
▁ਅਧਿਕਤ	-10.1598
ਿੱਲਾ	-10.1598
▁ਸੁਹੱਪਣ	-10.16
n	-10.16
r	-10.16
▁ਗ੍ਰੈਂਡ	-10.16
▁ਯਾਤ੍ਰੀ	-10.16
▁ਵਿਖਾਈ	-10.16
▁ਬਿਜਲੀ	-10.16
▁ਦੁਰਗੰਧ	-10.1601
▁ਟਾਵਰ	-10.1602
▁ਪਤਲੀ	-10.1602
▁ਉਪਸਥਿਤ	-10.1603
▁ਮੁਦਰਾ	-10.1615
▁ਕੰਪਨੀ	-10.1638
ਵੇਗਾ	-10.1657
▁ਐਲਰਜ	-10.1674
▁ਨਮੀ	-10.1681
ਨਰਾਇਣ	-10.1692
▁ਖਰ	-10.1699
ੇਲੂ	-10.1713
ਮੁਨ	-10.1734
▁ਵਿਸ਼ਵਾਸ	-10.1765
ਐੱਮ	-10.1781
▁ਜ਼ਿ	-10.1784
▁੨੮	-10.1797
ਁ	-10.1813
▁ਰਿਪੋਰਟ	-10.1813
▁ਗਲੂਕੋਜ	-10.1813
▁ਜ਼ਿਲ੍ਹੇ	-10.1813
▁ਅੰਗੂਠ	-10.1813
▁ਜਿੰਨੀ	-10.1814
ਪਰਹੇਜ਼	-10.1815
▁ਸਹਿਯੋਗ	-10.1816
▁ਪੰਜਾਬ	-10.1817
▁ਢਿੱ	-10.1817
ਟੇਨ	-10.1818
▁ਝੁੰਡ	-10.1819
▁ਖਿੜਕੀ	-10.1824
▁ਕਸਬ	-10.1832
▁ਗਿਰਨ	-10.1833
▁ਹਰਿਆਣ	-10.1835
▁ਖੁਰ	-10.1836
▁ਪ੍ਰਕ੍ਰਿਤ	-10.1838
▁ਕੋਹਿ	-10.1838
▁ਰਚਨਾ	-10.1841
ਯੰਤਰ	-10.1853
▁ਚਲਦੀ	-10.1857
▁ਬਰਫ	-10.186
▁ਟਿਕਟ	-10.1862
▁ਛਿੱਲ	-10.1868
ਪਲਾਸਟ	-10.187
▁ਚੌੜੀ	-10.1873
▁ਚਲਣ	-10.189
▁ਅੱਗ	-10.1892
▁ਵੱਧਣ	-10.1892
▁ਆਵੇ	-10.1894
੫੦੦	-10.1901
▁ਜਾਨਣ	-10.1902
ਜੁਰਾ	-10.1908
▁ਮਿਲਿਆ	-10.1946
▁ਅਭਿ	-10.195
▁ਸੰਸਥਾਨ	-10.1952
▁ਅਦਰ	-10.1974
ਕੋਣ	-10.1975
▁ਸ਼ਨੀ	-10.1989
▁ਜਮ੍ਹਾ	-10.1991
▁੩੦੦	-10.1997
ਦੁਰ	-10.2003
▁ਪ੍ਰੇਮ	-10.2015
▁ਸਮਝਣ	-10.2019
i	-10.203
e	-10.203
▁ਡਾਇਬਟੀਜ	-10.203
▁ਧਾਤੂ	-10.203
▁ਖਜੂਰ	-10.203
ੋਸਕੋਪ	-10.2032
▁ਨਿਯੰਤਰਿ	-10.2032
▁ਖੁਸ਼ਬੂ	-10.2032
ਚੱਟੀ	-10.2033
▁ਧਾਰਾ	-10.2038
▁ਭੱਜ	-10.2048
▁ਟੈਸਟ	-10.2048
▁ਭੇਜ	-10.2051
▁ਤੱਥ	-10.2054
▁ਪੋਲ	-10.206
▁ਨਿਵਾਰ	-10.206
▁ਸਾਥੀ	-10.2061
▁ਧਾਮ	-10.2065
▁ਚੁਕ	-10.2066
▁ਮਰਜ਼	-10.2079
▁ਦੇਖੋ	-10.211
▁ਟਾਈਗ	-10.2118
▁ਕਫ	-10.2118
▁ਸੁਭਾ	-10.2124
▁ਦ੍ਰਵ	-10.2126
ਖਕੇ	-10.2134
▁ਸ਼ਾਹ	-10.2213
੮੦	-10.2237
▁ਵਾਕ	-10.2238
▁ਹਸਪਤਾਲ	-10.2243
▁੨੩	-10.2245
▁ਅਪ੍ਰੈਲ	-10.2252
▁ਮੰਜ਼ਿਲ	-10.2252
▁ਇੰਦੌਰ	-10.2252
▁ਸੰਤੁਲਨ	-10.2252
▁ਆਕ੍ਰਸ਼	-10.2252
▁ਥੋੜੇ	-10.2252
▁ਆਰਥਿਕ	-10.2252
▁ਕੁਪੋਸ਼	-10.2253
▁ਅਨੁਕੂਲ	-10.2254
▁ਸੰਕੇਤ	-10.2254
▁ਮੈਡੀਕ	-10.2255
▁ਰੁੱਖ	-10.2255
▁ਗਹਿਰੀ	-10.2255
▁ਸੰਰਚਨਾ	-10.2257
▁ਬਰੀਕ	-10.2259
▁ਗਠੀਆ	-10.2261
▁ਪੇਚਿਸ	-10.2262
ਕਾਊ	-10.2262
▁ਮਸੂਰ	-10.2279
੭੦	-10.2281
▁ਕੁੱਟ	-10.2284
▁ਜੜ	-10.2296
ਵਰਤੀ	-10.2327
▁ਰਜ	-10.2338
▁ਖੁਸ਼ੀ	-10.2343
▁ਈਸਾ	-10.2359
ਥਾਮ	-10.2393
▁ਗੋਰ	-10.2397
▁ਮਾਰਕ	-10.2402
ਬੱਧ	-10.243
▁ਪਾਲਣ	-10.243
ਅੱਪ	-10.245
ਕੁਮਾਰ	-10.2454
▁ਗਹਿਰਾ	-10.2474
X	-10.248
▁ਇਲਾਹਾਬਾਦ	-10.248
▁ਗਰਭਗ੍ਰਹਿ	-10.248
▁ਗਿਲਾਸ	-10.248
▁ਹਰਿਦੁਆਰ	-10.248
▁ਅਭਿਯਾਨ	-10.248
▁ਸ਼ਾਹਜਹਾ	-10.248
▁ਸੂਚਨਾ	-10.248
▁ਗੜਵਾਲ	-10.248
▁ਡੁੱਬ	-10.248
▁ਸੂਖਮ	-10.248
▁ਗਹਿਰੇ	-10.248
▁ਵਿਆਹ	-10.248
ੇਂਸ	-10.2483
▁ਦੀਰਘ	-10.2484
▁ਚੀੜ	-10.2485
▁ਸੈਕਸ	-10.2494
ਿਉ	-10.2498
▁ਆਵਾਸ	-10.2501
▁ਖੁਦਾਈ	-10.2503
▁ਮਵਾਦ	-10.2505
▁ਸੇਵਾਵਾ	-10.2505
ਟੇਰ	-10.252
▁ਮੋਟੀ	-10.2521
▁ਸੱਪ	-10.259
▁ਫ਼੍ਰ	-10.259
▁ਜਿਮ	-10.2632
ਦਰਸ਼ਨ	-10.2633
▁ਪਹੁੰਚਾਉਣ	-10.2635
▁ਮਾਮਲਿਆ	-10.2638
▁ਵੇਖਿਆ	-10.2646
▁ਮਾਣ	-10.2703
▁ਜਨਸੰਖਿਆ	-10.2712
▁ਸਮਾਰੋਹ	-10.2712
▁ਔਰੰਗ	-10.2712
▁ਸਟੈਂਡ	-10.2712
▁ਗ੍ਰਹਿਣ	-10.2712
▁ਬਰਸਾਤ	-10.2712
▁ਸਮਾਧੀ	-10.2713
▁ਪੌਰਾ	-10.2714
▁ਝੁਰੜੀ	-10.2714
▁ਚੰਡੀਗੜ੍ਹ	-10.2714
▁ਪੁਸ਼ਟ	-10.2714
▁ਟਰੇਨ	-10.2715
▁ਫਿੰਸੀ	-10.2715
▁ਚਿਪਕ	-10.2716
▁ਪਪੀਤ	-10.2718
▁ਆਕ੍ਰਿਤੀ	-10.2719
▁ਡੇਢ	-10.272
▁ਗਰਭਧਾਰ	-10.2729
▁ਨੇਪਾਲ	-10.2756
▁ਵਿਛ	-10.2766
▁ਪੇੜ	-10.2767
▁ਜ਼ੀਰ	-10.2783
ਰੋਧਕ	-10.2796
▁ਸਾਹਸ	-10.2814
▁ਸਵਾਮ	-10.2825
▁੬੫	-10.2831
੨੫	-10.2843
▁ਡੈਮ	-10.2846
ਪੈਥੀ	-10.2858
ੈਨਿਕ	-10.2859
▁ਸ਼ੀਤਲ	-10.2871
ੋਗ੍ਰਾਮ	-10.289
ਸਥਲ	-10.2894
▁ਕਲਾਕਾਰ	-10.2904
ਉਂਦੇ	-10.2905
ਉਤਸਵ	-10.2919
▁ਉਠਦ	-10.2932
▁ਵੰਡਿਆ	-10.294
▁ਦਰਜ	-10.2943
▁ਉਦਾਹਰਣ	-10.295
▁ਕੰਡੀਸ਼ਨ	-10.295
▁ਜੀਵਨਸ਼ੈਲੀ	-10.295
▁ਹਿਸਾਬ	-10.295
▁ਨਹਿਰੂ	-10.295
▁ਅਨੀਮੀਆ	-10.295
▁ਸਾਹਿਬ	-10.2951
▁ਸਪਰਸ਼	-10.2951
▁ਕਾਗਜ਼	-10.2951
▁ਥੈਲੀ	-10.2951
▁ਬਿੰਦੂ	-10.2951
▁ਹਿਰਦਾ	-10.2952
▁ਧੋਵੋ	-10.2952
▁ਸਪੱਸ	-10.2952
▁ਕਾਂਗੜ	-10.2952
▁ਕੱਛ	-10.2955
ਸਥਿਤ	-10.2956
▁ਸੜਨ	-10.2956
▁ਉਧਾਨ	-10.2958
▁ਲਪੇਟ	-10.2961
▁ਵਿਹੜ	-10.2963
▁ਢਲ	-10.2964
▁ਸਕੂਨ	-10.2965
▁ਊਠ	-10.2966
▁ਮਸਲ	-10.2968
▁ਗੁੱ	-10.2969
▁ਪਿਲਾਉਣ	-10.2972
▁ਟੀਵੀ	-10.2973
▁ਪਹਿਲ	-10.2977
ਸ਼ੂਲ	-10.2977
ੈਂਚ	-10.2988
▁ਕੋਨੇ	-10.2999
▁ਰੌ	-10.3004
▁ਗੀਤ	-10.3018
▁ਗੰਦ	-10.3022
▁ਸੰਘ	-10.3044
▁ਪਿਤਾ	-10.3049
▁ਫਲ਼	-10.3064
▁ਲੱਤ	-10.3064
▁ਫਾਲ	-10.3066
▁ਪੀਸ	-10.3073
ਚਿੱਤਰ	-10.3075
▁ਘੁਮਾ	-10.308
▁ਅੰਸ਼	-10.3088
▁ਚੁਣ	-10.3098
ਕੂਟ	-10.3107
੧੨	-10.311
ਫਿਰਨ	-10.3131
ਾਵਟ	-10.3155
ਭੂਮੀ	-10.3163
▁ਰਾਈ	-10.3177
ਪੇਟ	-10.3188
ਸਾਗਰ	-10.3192
L	-10.3194
o	-10.3194
▁ਜ਼ਿੰਮੇਵਾਰ	-10.3194
▁ਭੁਵਨੇਸ਼ਵਰ	-10.3194
▁ਰੇਗਿਸਤਾਨ	-10.3194
▁ਵਿਦਿਆਰਥੀ	-10.3194
▁ਸਿਤੰਬਰ	-10.3194
▁ਆਕ੍ਰ੍ਸ਼	-10.3194
▁ਨਿਯੰਤਰਨ	-10.3194
▁ਤੀਰਥੰਕਰ	-10.3194
▁ਯੁਵਾ	-10.3194
▁ਪਾਰਵਤੀ	-10.3194
▁ਰਿਸਰਚ	-10.3195
▁ਐਲੋਪੈਥ	-10.3195
▁ਜਗਹ	-10.3195
VM	-10.3195
▁ਹਾਂਗਕਾ	-10.3196
▁ਤਿੱਖ	-10.3197
▁ਮਸਾਨ	-10.3198
▁ਗੋਪਾਲ	-10.3199
▁ਜੰਮਣ	-10.3202
▁ਘੋਲ਼	-10.3202
▁ਉਪਕਰਣ	-10.3204
ਰਚਨਾ	-10.3208
▁ਤਾਜ	-10.321
▁ਮੂੰਗ	-10.3212
ਲਿਵ	-10.3218
▁ਸਹਿਜ	-10.3223
▁ਪ੍ਰਚਲ	-10.3234
▁ਰੋਟੀ	-10.324
▁ਲਕਸ਼	-10.3245
▁ਖਸਰ	-10.3248
▁ਅਕਰਸ਼ਣ	-10.3252
ਤਨਾਵ	-10.3263
▁ਮਨਾਉਣ	-10.3265
▁ਸਾਮਾਨ	-10.3268
▁ਝੁ	-10.3279
▁ਰੇਸ਼	-10.3295
ਹਜ਼ਮ	-10.3297
▁ਵੈਸ਼ਾ	-10.3315
▁ਘੁੰਮਦ	-10.3326
▁ਗਠ	-10.3338
▁ਵਿਦੇਸ਼	-10.3339
▁ਕੱਢਿਆ	-10.3341
ੁਰਸ਼	-10.3347
▁ਪੀਲੀਆ	-10.3357
ਟਾਪ	-10.3361
▁ਮੰਗਲ	-10.3364
▁ਵਰਜ	-10.3371
▁ਮਰਦ	-10.3377
▁ਹੋਵੋ	-10.3379
ਾਇਣ	-10.3394
▁ਪਕਾ	-10.3427
▁ਕੋਡ	-10.3435
▁ਗਿਣ	-10.3436
▁ਥੇਰੇਪੀ	-10.3444
▁ਉੱਤਰਕਾਸ਼ੀ	-10.3444
▁ਦਾਰਜੀਲਿੰਗ	-10.3444
▁ਧਰੋਹਰ	-10.3444
▁ਬੁੱਢ	-10.3444
▁ਲਿਹਾਜ਼	-10.3444
▁ਵਿਰਾਸਤ	-10.3444
▁ਉਲੇਖ	-10.3444
▁ਦਫ਼ਤਰ	-10.3444
▁ਰਮਣੀ	-10.3444
▁ਸੰਪੰਨ	-10.3444
▁ਕੋਲੇਸਟ੍ਰ	-10.3445
▁ਪ੍ਰਮਾਣ	-10.3445
▁ਹਿਚਕੀ	-10.3445
▁ਆਦਰਸ਼	-10.3445
▁ਨਹੀ	-10.3445
▁ਬੋਰਡ	-10.3445
▁ਸੰਭਾਲ	-10.3446
▁ਕਲਪਨਾ	-10.3447
▁ਪਾਂਡਵ	-10.3448
▁ਆਲੂ	-10.3449
▁ਯਾਦਗਾਰ	-10.3449
▁ਕਲਾਤਮਕ	-10.3454
▁ਵੈਕਸ	-10.3461
▁ਕੁੱਲ	-10.3464
▁ਲਾਗ	-10.3467
▁ਜਗਤ	-10.3467
▁ਬਣਾਉਂਦੇ	-10.3469
▁ਲਾਇਕ	-10.3471
▁ਲੇਟ	-10.3481
▁ਅਸਮਾਨ	-10.3487
▁ਸਹਿਣ	-10.3529
੭੫	-10.3539
੍ਰੇਡ	-10.357
▁ਸ਼ਾਨ	-10.3576
▁ਕੀਮਤ	-10.3577
▁ਜਟਿਲ	-10.3584
▁ਮੋਟਾ	-10.3588
▁ਬੈਗ	-10.36
▁ਗੁਜ਼ਰਦ	-10.3643
▁ਤਾਮ	-10.3656
ਪੱਛਮ	-10.3669
ਆਦਿ	-10.3687
ਧਾਮ	-10.369
▁ਗ਼ੁੱਸ	-10.3701
▁ਚਾਕਲੇਟ	-10.3701
▁ਪ੍ਰੋਸਟੇਟ	-10.3701
▁ਲਾਪਰਵਾਹ	-10.3701
▁ਲੱਛਮੀ	-10.3701
▁ਸੈਂਕੜੇ	-10.3701
▁ਖਣਿਜ	-10.3701
▁ਉਤਕ੍ਰਿਸ	-10.3701
▁ਚਿੰਨ੍ਹ	-10.3701
▁ਜੁੱਤੇ	-10.3701
▁ਨਿਭਾਉਂਦ	-10.3701
▁ਤ੍ਰਿਸ਼ੂਲ	-10.3701
▁ਵਿਸ਼ਿਸ਼ਟ	-10.3702
▁ਪੀੜ੍ਹੀ	-10.3705
▁ਨਲ਼ੀ	-10.3705
▁ਕੈਮਰ	-10.371
▁ਸ਼ੰਕਰ	-10.3717
▁ਜੱਗ	-10.3724
▁ਗੁੱਦੇ	-10.3724
▁ਭਿਉਂ	-10.3725
▁ਖਤਮ	-10.3732
▁ਜੰਕ	-10.3733
▁੧੯੬	-10.3747
ਬਿਰੰਗ	-10.3755
੪੫	-10.3757
▁ਮਨੋਰ	-10.3762
▁ਬ੍ਰਹਮ	-10.3767
▁ਐਡ	-10.3781
ਕੁਲਮ	-10.3786
▁ਲਗਾਈ	-10.3804
▁ਦੁਹਰਾ	-10.3837
▁ਸੇਲ	-10.3858
▁ਹੈਰਾਨ	-10.3895
੯੦	-10.3901
▁੪੦੦	-10.3924
ਪੰਛੀ	-10.3932
ਵਿਦੇਸ਼	-10.3942
▁ਸੰਕਰ	-10.3963
▁ਆਯੁਰਵੈਦ	-10.3964
▁ਡਾਇਬਿਟੀਜ਼	-10.3964
▁ਮਾਊਂਟ	-10.3964
▁ਪੁਜਾਰੀ	-10.3964
▁ਐਕਸਪ੍ਰੈ	-10.3964
▁ਗੁਜ਼ਾਰ	-10.3964
▁ਢਾਲ	-10.3964
▁ਗੌਰਵ	-10.3964
▁ਕਹਾਣੀ	-10.3964
▁ਅਕਬਰ	-10.3964
▁ਪਰਿਸਥਿਤੀ	-10.3964
▁ਉਤਸ਼ਾਹ	-10.3966
▁ਤਪਤ	-10.3966
▁ਸੈਰਗਾਹ	-10.3967
▁ਟੂਰਿਸਟ	-10.3968
▁ਫੋਰਟ	-10.3973
▁ਪਿੰਜ	-10.3974
▁ਕਿੰਨੇ	-10.3977
▁ਕੋਮਲ	-10.3979
▁ਸਾਈਕਲ	-10.3981
▁ਪ੍ਰਧਾਨ	-10.3986
▁ਅੰਗੂਰ	-10.3986
▁ਪਾਉਂਦੀ	-10.3987
▁ਸਪੇ	-10.3993
ਟ੍ਰੀ	-10.4003
▁ਅਲਪ	-10.4003
▁ਇਤਿ	-10.4003
ਜਿਹਾ	-10.4014
▁ਜਨਤਾ	-10.404
▁ਅਨਾਰ	-10.4044
ੰਝ	-10.4088
ਸ਼ੇਤਰ	-10.4093
▁ਗੁਹਾ	-10.4129
▁ਲਗਾਉ	-10.415
▁ਪੇਪ	-10.4183
▁ਉਠਾਉਂਦ	-10.4198
ਐੱਚ	-10.4205
▁੨੯	-10.4215
▁ਵੈਲ	-10.4222
▁ਜਾਗਰੂਕ	-10.4234
▁ਪਛਾਣ	-10.4234
▁ਅਮਰਕੰਟ	-10.4234
▁ਪੇਂਡੂ	-10.4234
▁ਯਮੁਨਾ	-10.4234
▁ਹਨੂੰਮਾਨ	-10.4234
▁ਜਨਪਦ	-10.4234
▁ਟਾਪੂ	-10.4235
▁ਭਾਲੂ	-10.4235
▁ਕੇਨਯਾ	-10.4235
▁ਝਾਂਸੀ	-10.4235
▁ਕਿਸ਼ੋਰ	-10.4235
▁ਅਵਾਜ਼	-10.4235
▁ਆਵਾਜਾ	-10.4235
▁ਸਵਤੰਤਰ	-10.4235
▁ਪਤਲਾ	-10.4236
▁ਸ਼ਾਸ਼ਨ	-10.4236
▁ਖਰਾਬ	-10.4237
▁ਜੁਲਾਈ	-10.424
▁ਝੂਲ	-10.424
▁ਗੋਡੇ	-10.424
▁ਝਿੱਲੀ	-10.424
▁ਨਾਲੰਦਾ	-10.4241
▁ਬਣਾਉਂਦੀ	-10.4244
▁ਪ੍ਰ੍ਕ੍ਰਿਤ	-10.4244
▁ਮਨਯਾਰ	-10.4245
▁ਲੋਸ਼ਨ	-10.4245
▁ਵਿਸ਼ਨੂੰ	-10.4253
▁ਮਸ਼ੀਨ	-10.4255
▁ਜ਼ਹਾਜ	-10.4255
▁ਤੋੜ	-10.4257
▁ਹਿੱਲ	-10.4262
ਵੰਸ਼	-10.4262
▁ਸੈਨਿਕ	-10.4264
▁ਕੈਪ	-10.427
▁ਆਦਿਵਾਸੀ	-10.4271
▁ਬਸਤਰ	-10.4272
▁ਕੁਮਾਰ	-10.4285
▁ਦਾਤਣ	-10.4288
▁ਵਿਜ	-10.4299
▁ਖਾੜੀ	-10.4299
▁ਜੂਨਾਗੜ	-10.43
▁ਕਮਲ	-10.4335
▁ਪੰਚਮੜ	-10.4373
▁ਪੋਟ	-10.443
▁ਸਾਈਟ	-10.447
ਮੁਖ	-10.448
ਛੋਟੀਆਂ	-10.448
▁ਬਣਾਉ	-10.4483
▁ਅਹਿਮ	-10.449
ਘਾਤ	-10.4492
▁ਕਠਿਨ	-10.4498
B	-10.4512
▁ਅਧਿਆਤਮ	-10.4512
▁ਅਨਿਯਮਿਤ	-10.4512
▁ਓਰਛਾ	-10.4512
▁ਔਸਤ	-10.4512
▁ਨਿਤੰਬ	-10.4512
▁ਪੁਆਇੰਟ	-10.4512
▁ਪ੍ਰਾਕਿਰਤ	-10.4512
▁ਜਗਨਨਾਥ	-10.4512
▁ਗੈਲਰੀ	-10.4512
▁ਚੰਪਾ	-10.4512
▁ਪੁਸਤਕ	-10.4512
▁ਆੱਯਲ	-10.4512
▁ਪੋਟਾਸ਼	-10.4513
▁ਫ਼ਿਲਮ	-10.4513
▁ਸਵੀਡ	-10.4513
▁ਲਖਨ	-10.4514
▁ਗੈਰ	-10.4515
▁ਗੰਦਗੀ	-10.4516
▁ਜਕੜ	-10.4517
▁ਚਾਵਲ	-10.4519
▁ਰੁਦਰ	-10.4522
▁ਘੋਲ	-10.4522
▁ਰਾਸ਼ਟਰਪ	-10.4523
▁ਰਾਜਮਾਰਗ	-10.4524
▁ਸੁੰਘ	-10.4524
▁ਪੈਕੇਜ	-10.4525
▁ਸ਼ਾਪ	-10.4527
▁ਰਗੜ	-10.4528
▁ਕਰਾਉਂਦ	-10.4529
▁ਅਭਾਵ	-10.4533
▁ਸੂਈ	-10.4538
▁ਮਲਟੀ	-10.4554
▁ਕਰਵਾਉ	-10.4557
▁ਗਾਈਡ	-10.4562
▁ਟ੍ਰੈ	-10.4571
▁ਨਰਵ	-10.4593
▁ਡਿੱਗਣ	-10.462
ਭੂਤ	-10.4624
▁ਉੱਡ	-10.4636
▁ਜਟਿਲਤਾਵਾ	-10.464
▁੪੮	-10.4687
▁ਦੁਬ	-10.4688
ੰਡੋਮ	-10.4701
▁ਲੱਗੇਗ	-10.4748
/	-10.4766
▁੫੫	-10.4777
▁੭੫	-10.4789
s	-10.4798
▁ਉਤੇਜਨਾ	-10.4798
▁ਗੁਨਗੁਨ	-10.4798
▁ਸ਼ਾਕਾਹਾਰੀ	-10.4798
▁ਭੈਰਵ	-10.4798
▁ਯੁੱਗ	-10.4798
▁ਨਕਾਸ਼ੀ	-10.4798
▁ਚਮਤਕਾਰ	-10.4798
▁ਫਾਈਬਰ	-10.4798
▁ਢਾਈ	-10.4798
▁ਰਾਧਾ	-10.4799
▁ਬਾਂਦਰ	-10.4799
▁ਜੁੱਤੀ	-10.48
▁ਕਿਰਿਆਸ਼ੀਲ	-10.4802
▁ਟ੍ਰਿਪ	-10.4803
▁ਗਹਿਰਾਈ	-10.4805
▁ਛਿੱਕ	-10.4807
▁ਨੈਰੋ	-10.4808
▁ਭੁੰਨ	-10.4811
▁ਧੁੰਨੀ	-10.4811
▁ਬਾਂਸ	-10.4814
▁ਵੀਰਜ	-10.4821
▁ਬਨਾਉਣ	-10.4823
▁ਫੁਲ	-10.483
▁ਗ੍ਰੇਨ	-10.4832
▁ਬਚਪ	-10.4834
▁ਗਾਵ	-10.4844
▁ਸੁਣਾਈ	-10.4846
▁ਮਹਿਮਾਨ	-10.4856
▁ਐਨਜ	-10.4895
▁ਜਿਉਂ	-10.4973
▁ਸਲਫ	-10.502
ਕੁੱਦ	-10.5081
▁ਟ੍ਰੀਟਮੈਂਟ	-10.5092
