<unk>	0
<s>	0
</s>	0
__t2ta__	0
.	-3.14944
,	-3.74747
ம்	-4.32631
▁	-4.76761
க்	-4.82186
கள்	-4.89816
ப்	-4.92019
ன்	-5.11514
்	-5.1737
ு	-5.29137
ர்	-5.3414
த்	-5.35103
)	-5.42334
ல்	-5.42762
▁(	-5.43445
▁ஒரு	-5.47502
▁அ	-5.55858
ய	-5.56352
▁மற்றும்	-5.56404
து	-5.56428
க	-5.59076
வ	-5.61696
ும்	-5.61851
யில்	-5.68399
க்க	-5.6871
த்தில்	-5.73397
ம	-5.74094
▁இந்த	-5.80637
த	-5.86303
▁இ	-5.89608
ர	-5.89828
ச்	-5.92189
ஸ்	-5.9222
▁"	-5.92746
"	-5.93099
ன	-5.94048
ி	-5.94408
ட்	-5.95826
ின்	-5.96915
க்கு	-5.97089
த்த	-5.97237
▁க	-5.99699
ில்	-6.00484
ப	-6.00534
ரி	-6.02066
டி	-6.05347
-	-6.05712
ல	-6.10925
ங்கள்	-6.1103
தி	-6.11681
ந்த	-6.13439
▁ஊராட்சி	-6.14012
▁19	-6.15113
▁ப	-6.17575
களில்	-6.18047
களை	-6.20971
சி	-6.21454
ா	-6.22731
▁இது	-6.22926
:	-6.2362
வி	-6.24284
யின்	-6.24749
▁என்ற	-6.2585
த்தின்	-6.26912
▁ஆகும்	-6.27019
ச	-6.27397
வை	-6.28059
▁உள்ள	-6.28303
ிய	-6.29018
▁ஆ	-6.29568
வர்	-6.30454
ப்ப	-6.30722
ரா	-6.31073
சு	-6.32401
ட	-6.33652
மை	-6.34035
டு	-6.34512
▁த	-6.35149
ார்	-6.3528
வு	-6.36234
ை	-6.37772
▁ச	-6.38225
னி	-6.38728
லி	-6.40287
ப்பு	-6.41389
த்து	-6.4356
▁ஆண்டு	-6.45019
யை	-6.48243
ரு	-6.48722
யா	-6.49436
▁வி	-6.49595
மா	-6.51334
களின்	-6.51718
மாக	-6.53012
▁பா	-6.53542
▁என்பது	-6.53586
கு	-6.5425
e	-6.54566
லை	-6.54841
த்தை	-6.55481
▁உள்ளது	-6.55585
கா	-6.55656
▁ஆம்	-6.56734
▁இவர்	-6.57093
▁மக்கள்	-6.57124
ற	-6.57152
▁எ	-6.57443
ள	-6.57677
▁பல	-6.57919
மான	-6.58997
யாக	-6.60505
ே	-6.60646
▁கா	-6.63476
▁ம	-6.63581
▁கு	-6.6532
ட்ட	-6.65991
லா	-6.6675
வா	-6.68127
▁உ	-6.6881
▁அல்லது	-6.69095
ப்படுகிறது	-6.69139
▁சி	-6.69809
▁இந்திய	-6.70397
ஆம்	-6.70909
ரை	-6.70919
யும்	-6.7169
ங்க	-6.72277
▁("	-6.72559
▁கோ	-6.72696
பி	-6.73726
▁இருந்து	-6.75584
▁ந	-6.77612
▁கோயில்	-6.78481
மி	-6.80065
▁கொண்ட	-6.80182
னை	-6.80304
▁என	-6.80912
ட்டு	-6.8134
களும்	-6.81766
த்தி	-6.83349
வே	-6.83755
பா	-6.83995
▁கி	-6.85196
▁தொகை	-6.85296
▁மு	-6.85538
று	-6.85806
▁என்று	-6.85814
ந்து	-6.86636
▁முதல்	-6.869
கி	-6.87
ப்பட்ட	-6.87758
ட்டி	-6.87913
▁மா	-6.8834
▁என்னும்	-6.8872
▁7	-6.88746
▁பி	-6.89641
தா	-6.89789
ாக	-6.89918
s	-6.90507
▁அமைந்துள்ள	-6.91181
ங்களில்	-6.94101
▁சா	-6.94199
னா	-6.94831
▁சு	-6.94889
ுள்ளது	-6.95568
சா	-6.95995
▁பு	-6.97421
a	-6.97606
▁வ	-6.97882
ங்	-6.98196
o	-6.99698
▁சில	-6.99721
டை	-7.00376
ண	-7.00616
▁தா	-7.02034
களுக்கு	-7.02699
னர்	-7.03336
ளி	-7.03368
▁செ	-7.03933
வும்	-7.04175
கை	-7.04285
க்கும்	-7.04689
▁-	-7.05338
ற்ற	-7.06303
ோ	-7.06731
t	-7.0812
▁போன்ற	-7.08623
▁ஏ	-7.08805
றி	-7.09159
▁வரை	-7.10591
யான	-7.10929
ண்ட	-7.10963
வில்	-7.12945
▁இக்கோயில்	-7.13373
ழ	-7.1454
ச்சி	-7.14706
ணி	-7.15384
இ	-7.15505
ால்	-7.17658
▁தி	-7.17837
ய்	-7.17963
▁இல்	-7.19236
i	-7.199
மு	-7.2013
ான	-7.20404
▁அமைந்துள்ளது	-7.207
ச்ச	-7.21414
தை	-7.21519
▁மொழி	-7.2206
▁கால	-7.22543
தாக	-7.22579
▁பயன்படுத்த	-7.22963
▁18	-7.2299
வின்	-7.23702
▁நா	-7.2375
▁அவர்	-7.24102
ப்படும்	-7.24372
கோ	-7.24871
▁இரு	-7.25088
▁போ	-7.27461
மும்	-7.28197
ங்களை	-7.28347
பு	-7.28443
▁உள்ளன	-7.29719
▁மாவட்டம்	-7.30667
▁திரு	-7.31052
ூ	-7.31632
▁தொகுதிக்கும்	-7.3178
▁பேரும்	-7.31948
▁வா	-7.32197
க்கி	-7.32329
மே	-7.32335
ப்பட்டது	-7.32867
யி	-7.32942
▁தமிழ்	-7.33053
▁மே	-7.33539
),	-7.34125
அ	-7.34693
y	-7.34882
யே	-7.3493
▁இதன்	-7.35132
▁நி	-7.35163
▁மேலும்	-7.356
ரோ	-7.35612
;	-7.36862
▁ஒ	-7.37245
த்திற்கு	-7.37324
▁மாவட்டத்தில்	-7.3743
▁நகர	-7.37952
ற்று	-7.3799
▁கொ	-7.38008
n	-7.38086
%	-7.38854
ுகிறது	-7.38975
ீ	-7.39128
▁முறை	-7.40546
லாம்	-7.40813
ினார்	-7.41782
வர	-7.41845
▁முக்கிய	-7.42122
▁ஆண்டில்	-7.42453
p	-7.42532
▁வே	-7.42985
▁வளர்ச்சி	-7.43493
▁இக்கோயிலில்	-7.43523
")	-7.4455
ளை	-7.44597
ப்பட	-7.45351
நிலை	-7.45495
ள்	-7.45548
ூர்	-7.45878
▁படி	-7.46782
▁இருந்த	-7.47264
▁நிலை	-7.47569
▁து	-7.47629
யோ	-7.47796
g	-7.48297
▁இருக்கும்	-7.48323
▁கொண்டு	-7.48459
▁தமிழ்நாடு	-7.48696
▁பகுதி	-7.49007
▁பட	-7.49203
ar	-7.49218
களாக	-7.49404
ற்	-7.49888
▁இந்து	-7.50044
▁பெற்ற	-7.50089
ுக்கு	-7.50139
ொ	-7.5091
ழி	-7.513
▁3	-7.51412
டா	-7.51607
▁இட	-7.51844
▁துடுப்பாட்டப்	-7.52008
u	-7.52349
ழு	-7.52495
▁கொண்டுள்ளது	-7.53074
▁ஆவார்	-7.5319
▁இரண்டு	-7.53378
S	-7.5386
ரிய	-7.54005
▁பின்னர்	-7.54031
ண்	-7.54096
▁வகை	-7.54224
▁மூலம்	-7.54992
▁பெயர்	-7.55429
களையும்	-7.55459
ப்பி	-7.55475
▁தர	-7.5593
வது	-7.56415
ம்ப	-7.56444
ப்பா	-7.56515
▁2	-7.56732
ரின்	-7.57093
லோ	-7.5783
▁பெண்கள்	-7.57865
ந	-7.58012
▁2011	-7.58054
A	-7.58348
▁மொத்த	-7.58482
al	-7.58483
▁ஆகிய	-7.58586
ங்கு	-7.58606
வ்	-7.58985
an	-7.59005
மீ	-7.5911
▁அந்த	-7.59728
▁அதன்	-7.60012
ர்கள்	-7.60727
டன்	-7.60776
h	-7.6086
▁தகவல்	-7.60989
▁டி	-7.61018
▁பிர	-7.61897
▁போது	-7.62158
▁சட்டமன்றத்	-7.6216
▁பூசை	-7.63323
2	-7.63751
றை	-7.63756
▁பூ	-7.64887
சை	-7.64901
ண்டு	-7.65896
ெ	-7.6602
k	-7.66217
ப்படுகின்றன	-7.66509
▁தேர்ந்தெடுக்க	-7.66864
ஜ	-7.6691
ாய்	-7.67193
▁நில	-7.67289
▁வெளி	-7.67664
▁தேசிய	-7.67743
ஞ்ச	-7.68054
▁பட்டியல்	-7.68404
▁ஊ	-7.68458
ண்டி	-7.68629
'	-7.68729
களைக்	-7.68969
▁செய்ய	-7.69084
▁தொகுதி	-7.69159
▁உள்ளனர்	-7.69261
ிருந்த	-7.69343
▁4	-7.69613
▁தலை	-7.69671
▁மெ	-7.70318
▁பெரிய	-7.70484
▁தமிழ்நாட்டில்	-7.70676
▁உலக	-7.70888
த்தா	-7.70958
கம்	-7.7098
யர்	-7.7109
or	-7.71241
க்கா	-7.71242
▁பெ	-7.71452
on	-7.71716
ிக்க	-7.71723
▁கரு	-7.71754
▁இயக்க	-7.7217
▁அணி	-7.72225
▁ஊரில்	-7.72722
▁பிரி	-7.72737
▁தனது	-7.73539
▁இங்கு	-7.73583
ரே	-7.73811
▁வெ	-7.74096
C	-7.74153
▁மிக	-7.74298
▁மன்ற	-7.74582
m	-7.74595
▁உருவாக்க	-7.74749
▁கே	-7.74797
▁வந்த	-7.74957
er	-7.75068
▁இவை	-7.75126
போ	-7.75174
த்திர	-7.75222
(	-7.75471
▁மாற்ற	-7.75481
னின்	-7.75893
முறை	-7.76076
/	-7.76118
▁ஒன்று	-7.76444
யாகும்	-7.76547
▁பெற	-7.76791
c	-7.7702
பெ	-7.77126
▁மக்களவைத்	-7.77242
▁ஆண்கள்	-7.77274
களால்	-7.77283
▁பிற	-7.77794
▁அடி	-7.77867
ிற்கு	-7.78046
யு	-7.78184
▁5	-7.78256
▁ஐ	-7.7848
▁ஆனால்	-7.78874
ங்களின்	-7.79218
▁மாநில	-7.7954
▁பணி	-7.79592
▁2015	-7.79876
ையும்	-7.80024
▁கல்வி	-7.80229
d	-7.80336
▁கீழ்	-7.80528
வன்	-7.80551
▁தமிழ்நாட்டின்	-7.80757
ட்டை	-7.80768
▁நிர்வகிக்க	-7.81315
▁ஹ	-7.81703
ின்றனர்	-7.81797
ுகின்றன	-7.81976
பர்	-7.82037
காலப்	-7.82178
▁அரச	-7.82549
▁1	-7.82735
r	-7.82794
▁10	-7.82929
▁தே	-7.83105
▁சேர்ந்தது	-7.83151
▁கட்டுப்பாட்டில்	-7.83194
நா	-7.83292
ுடன்	-7.83338
l	-7.83685
▁கை	-7.83741
▁பொ	-7.83889
க்கோ	-7.83945
ட்டா	-7.84063
ணக்கெடுப்பின்படி	-7.84146
▁கோயிலாகும்	-7.84467
ங்கி	-7.84628
▁என்றும்	-7.84868
▁மாதம்	-7.84925
ியது	-7.8493
▁இவற்றில்	-7.85063
▁பட்ட	-7.85111
ள்ள	-7.85236
1	-7.85365
சன்	-7.85565
▁நூற்றாண்டைச்	-7.85854
0	-7.85866
▁அரசு	-7.86209
P	-7.86471
▁கலந்து	-7.86695
லு	-7.86757
▁வகைப்பாட்டில்	-7.86917
மாகும்	-7.8696
▁மூன்று	-7.87035
00	-7.87289
▁மொத்தம்	-7.87502
இல்	-7.87947
போது	-7.88166
am	-7.88277
▁ஓ	-7.88538
▁இவர்களில்	-7.88815
▁அறநிலையத்துறைய	-7.88874
மன்	-7.89374
▁வழங்க	-7.89455
▁எனும்	-7.89515
▁மீ	-7.89547
ப்பை	-7.90105
▁மலை	-7.90125
ங்கா	-7.90633
▁ஈ	-7.907
"),	-7.90863
b	-7.9109
▁நெ	-7.91159
▁6	-7.91168
▁தீ	-7.91171
",	-7.91298
▁வேண்டும்	-7.91543
f	-7.91562
கிறது	-7.91567
M	-7.91664
கர்	-7.91747
ாலும்	-7.91801
▁ஆட்சி	-7.91932
க்கள்	-7.92004
▁ஜ	-7.9205
▁இசை	-7.92165
யம்	-7.92273
▁ஸ்	-7.92409
▁வட	-7.92426
▁செய்த	-7.92565
▁வழி	-7.92703
▁திருக்கோயில்	-7.92938
▁அது	-7.9315
▁சே	-7.93171
ஷ்	-7.93203
ான்	-7.93209
▁ரா	-7.93222
▁ர	-7.93283
ாகும்	-7.93405
▁பெரு	-7.93843
தால்	-7.94102
யூ	-7.94182
▁துறையின்	-7.94205
ழ்	-7.94384
▁எதிர்	-7.94411
▁சேர்ந்த	-7.94573
ழை	-7.94583
3	-7.94915
ின	-7.94978
படி	-7.95029
▁கட்ட	-7.95055
செ	-7.95364
▁வர	-7.95384
▁இன	-7.95413
5	-7.95698
▁15	-7.95822
த்திய	-7.95986
ுள்ள	-7.96041
ந்தி	-7.96156
▁வடிவ	-7.96399
சிய	-7.9642
ுதல்	-7.96656
▁சட்ட	-7.96826
ஆ	-7.97292
▁முதன்மைத்	-7.97342
வோ	-7.97432
▁தொ	-7.97606
▁தொகுக்கப்பட்ட	-7.97679
▁பின்	-7.97731
▁நீர்	-7.97783
▁ஆறு	-7.97956
▁திரைப்பட	-7.98215
ப்பட்டு	-7.98413
▁மி	-7.99171
▁முடி	-7.99206
ரீ	-7.9926
▁கீழ்க்கண்ட	-7.99565
ஜி	-7.99617
▁ஊரக	-7.9982
▁அக	-7.9986
க்கம்	-8.00122
▁வீ	-8.00137
▁அவை	-8.00816
▁மிகவும்	-8.00953
னே	-8.00966
▁12	-8.01115
விட	-8.01477
▁17	-8.01716
▁தொகுதிகளைக்	-8.01806
▁நூல்	-8.01807
▁தனி	-8.01916
▁சிற்றூர்கள	-8.02145
ருக்கு	-8.02199
ிலும்	-8.02212
E	-8.02276
ப்பட்டுள்ளது	-8.02526
ிட	-8.02553
▁மன்றத்	-8.02622
வர்கள்	-8.02662
வெ	-8.02779
▁சம	-8.02798
▁பள்ளி	-8.02802
ராக	-8.02935
▁Gram	-8.03065
▁தரவின்படி	-8.0317
▁சிறு	-8.03176
▁Panchayat	-8.03246
▁அவ	-8.03557
▁அதிக	-8.03569
▁சமய	-8.03616
▁ஊராட்சியில்	-8.03911
▁அமைப்பு	-8.04127
▁ஆண்டுத்	-8.04224
▁உறுப்பினர்களைத	-8.0425
▁நடக்கின்றது	-8.04272
▁அமெரிக்க	-8.04358
▁பரம்பரை	-8.04378
▁உட்பட்டதாக	-8.04444
▁'	-8.04739
▁இதில்	-8.04808
யிலும்	-8.04926
▁பொது	-8.04977
களிலும்	-8.05009
ம்பு	-8.05148
ியல்	-8.0515
▁வட்டாரத்தில்	-8.05153
லே	-8.05197
▁நிறுவன	-8.05367
ப்படி	-8.05593
ங்களும்	-8.05774
▁முன்	-8.05794
▁வெளிவந்த	-8.05809
▁பே	-8.05868
▁போர்	-8.05872
▁கட	-8.0589
▁படை	-8.05943
O	-8.05991
▁இணை	-8.0627
▁ஊராட்சித்	-8.06316
▁S	-8.06783
▁மூ	-8.06859
ங்களுக்கு	-8.07003
▁ஆய்வு	-8.07359
தம்	-8.07383
▁காண	-8.07504
ைக்	-8.07526
ற்க	-8.07545
டோ	-8.07635
▁பல்வேறு	-8.07764
▁மர	-8.07775
en	-8.08023
▁பத்தொன்பதாம்	-8.08064
▁கொள்ள	-8.08123
N	-8.08176
▁சங்க	-8.08452
களைப்	-8.08618
ப்படுத்த	-8.08711
▁நீ	-8.08794
கர	-8.08796
▁அல்லாத	-8.08799
▁தோ	-8.09043
▁ஓர்	-8.09117
▁8	-8.09424
னோ	-8.09491
▁விட	-8.09715
▁சோ	-8.09826
▁இவ்வ	-8.09956
▁தன்	-8.10074
▁பதி	-8.1012
னிய	-8.10451
▁சென்னை	-8.109
▁இந்தியாவின்	-8.10918
▁செய்து	-8.10928
▁சீ	-8.10964
ிலிருந்து	-8.11362
▁பொதுவாக	-8.11434
க்கை	-8.11452
▁கூ	-8.11458
▁16	-8.11539
ur	-8.11947
▁அறங்காவலர்	-8.11964
வார்	-8.12056
▁ஆர்	-8.12258
▁துடுப்பாட்ட	-8.12539
▁அளவு	-8.12634
வில்லை	-8.12698
▁மேற்	-8.12737
சோ	-8.12759
▁கல	-8.12794
▁அவரது	-8.12846
▁சூ	-8.13084
▁நிற	-8.13144
▁அமைந்த	-8.13217
4	-8.13593
தே	-8.1386
ுள்ளார்	-8.13971
▁உயர்	-8.14049
▁அனைத்து	-8.14093
I	-8.14121
▁C	-8.1426
in	-8.14419
▁வெற்றி	-8.14432
எ	-8.1466
▁குறிப்பிட	-8.14722
▁மற்ற	-8.14725
பே	-8.14728
லின்	-8.14996
▁பொருள்	-8.1531
தர	-8.15524
கே	-8.15646
வாக	-8.15702
க்கப்பட்ட	-8.15732
▁குழு	-8.15759
ாட்சி	-8.15844
▁பெண்	-8.16096
வரை	-8.1655
▁வினை	-8.1675
ற்ப	-8.16855
▁இலங்கை	-8.17144
es	-8.1741
ோர்	-8.17414
D	-8.17458
T	-8.17835
க்கான	-8.17944
ாத	-8.1802
▁குடும்ப	-8.1813
ல்ல	-8.18383
▁எண்	-8.18549
▁இவரது	-8.1855
▁புதிய	-8.1862
லம்	-8.1862
ாமல்	-8.18637
யால்	-8.18659
ஹ	-8.18784
▁9	-8.19079
▁அமைப்பால்	-8.19293
வன	-8.19345
த்துக்கு	-8.19363
ானது	-8.19413
▁நடைபெறுகிறது	-8.19419
ப்போ	-8.1954
ாவின்	-8.19629
20	-8.19749
ரும்	-8.19876
▁இருந்தது	-8.20138
யன்	-8.20257
கால	-8.20261
▁தென்	-8.20473
ரம்	-8.20503
▁பாட	-8.2071
விய	-8.2102
▁மனித	-8.21402
▁ஒளி	-8.21571
ாளர்	-8.21624
ரியா	-8.21693
▁பகுதியில்	-8.21799
க்கூடிய	-8.21872
லில்	-8.2188
▁அன்று	-8.21934
யார்	-8.22116
ச்சு	-8.22207
▁மோ	-8.22308
ிருக்கும்	-8.23116
▁கருத	-8.23184
▁மாத	-8.2325
▁விளக்க	-8.23293
▁நாடு	-8.23312
▁சார்ந்த	-8.23385
▁நாள்	-8.23412
▁20	-8.23538
▁பிரதேச	-8.23755
▁பால	-8.23829
▁கலை	-8.24214
புரம்	-8.24247
▁11	-8.24499
▁சமூக	-8.24589
கள	-8.24904
▁கூற	-8.24944
▁A	-8.24971
▁பழ	-8.24975
R	-8.25446
▁மாவட்ட	-8.2558
ங்கள	-8.25601
ண்ண	-8.25605
டர்	-8.25664
ம்பா	-8.25816
▁இந்தியா	-8.26085
▁மூல	-8.26215
▁மருத்துவ	-8.26218
▁இன்	-8.26312
B	-8.26494
▁கிராம	-8.26538
பட்ட	-8.26581
ணை	-8.26633
யைக்	-8.2679
▁காலத்தில்	-8.26794
▁ஆக	-8.27048
மோ	-8.27158
▁பேர	-8.27201
▁குறை	-8.27225
▁கூட	-8.2739
▁நான்கு	-8.27583
v	-8.27733
பூர்	-8.27817
▁டெ	-8.27839
டிய	-8.27847
ைப்	-8.27995
▁துணை	-8.28074
▁பீ	-8.28494
யுடன்	-8.28987
▁14	-8.29211
தன்	-8.29325
▁பற்றிய	-8.29736
▁,	-8.29783
▁P	-8.29923
னார்	-8.30038
▁காரணமாக	-8.30072
ண்ட்	-8.30079
▁தூ	-8.30117
ுவது	-8.30144
▁ஆங்கில	-8.30175
▁மின்	-8.3018
▁இடை	-8.30419
களுடன்	-8.30445
ம்பி	-8.30533
த்திலும்	-8.30734
▁சொல்ல	-8.31023
ுள்ளன	-8.31083
சே	-8.31159
ஞ்சி	-8.31238
னால்	-8.31318
▁பிறப்பு	-8.31476
▁நட	-8.31741
▁M	-8.32137
▁துறை	-8.32352
▁மைய	-8.32481
▁13	-8.32634
▁ஒவ்வொரு	-8.32638
ஷ	-8.3335
re	-8.33473
யிலிருந்து	-8.33628
பதி	-8.33764
▁வழக்க	-8.33967
▁உற்பத்தி	-8.33994
▁சிறந்த	-8.34132
ள்ளி	-8.34186
▁மத்திய	-8.3423
▁கண	-8.34358
▁பொருள	-8.34403
▁நீர	-8.34489
லும்	-8.34612
▁பெயர	-8.34695
▁நேர	-8.3512
▁மணி	-8.35309
▁தேர்வுத்	-8.35684
▁கட்சி	-8.35814
உ	-8.36001
வான	-8.36157
▁நிலைய	-8.36379
▁புற	-8.36403
க்காரர்	-8.36507
▁இலக்கிய	-8.36653
▁பல்கலைக்கழக	-8.36835
▁தேவை	-8.36898
ல்லி	-8.37214
▁மேல்	-8.37222
H	-8.3726
▁சிவ	-8.37458
▁ஆண்ட	-8.37564
ஸ	-8.38213
▁தொடர்ந்து	-8.38221
வரும்	-8.38248
▁பற்றி	-8.38594
ன்ன	-8.38787
▁இருக்க	-8.39046
பை	-8.39098
▁முழு	-8.39111
யைப்	-8.39171
▁போட்டிகளில்	-8.39241
▁சேவை	-8.39308
▁மன	-8.39484
▁ட	-8.39636
▁கண்ட	-8.39675
த்தல்	-8.39851
>	-8.39898
ாகவும்	-8.40017
▁தான்	-8.40286
ch	-8.40296
கின்றன	-8.40371
▁நடு	-8.40733
டைய	-8.40748
நி	-8.40757
▁ஐக்கிய	-8.40777
th	-8.40928
▁நோய்	-8.41014
▁மகா	-8.41064
▁மேற்கு	-8.41144
le	-8.41266
▁பிறகு	-8.41455
w	-8.41469
6	-8.41594
is	-8.41719
▁என்பவர்	-8.41817
▁அம்மன்	-8.41891
யானது	-8.41927
தான்	-8.41958
▁தலைமை	-8.41997
▁முக	-8.42027
▁மட்டுமே	-8.42266
▁செய்யப்பட்ட	-8.42412
▁கூட்ட	-8.42697
▁இர	-8.42748
]]	-8.43039
’	-8.43044
▁B	-8.4324
த்துறை	-8.43375
ைய	-8.43551
த்தையும்	-8.43574
▁குறிப்பிட்ட	-8.4359
த்தால்	-8.437
சாமி	-8.43862
at	-8.43947
மானது	-8.44026
▁அவர்கள்	-8.44097
▁பங்கு	-8.44186
▁பெரும்	-8.4431
▁யா	-8.44428
▁அழைக்க	-8.44432
▁சிறிய	-8.44464
ரெ	-8.44504
த்தார்	-8.44535
▁வரும்	-8.44614
க்கால	-8.4464
▁குறைந்த	-8.44643
▁காட்ட	-8.44727
▁அறிய	-8.44753
▁தள	-8.44803
▁தொடர்	-8.44914
▁வட்ட	-8.45019
வியல்	-8.45109
▁மாகாண	-8.45125
டெ	-8.4522
ினர்	-8.45353
கொண்ட	-8.45603
த்திலிருந்து	-8.45659
8	-8.45669
▁மீது	-8.46042
▁முன்ன	-8.4609
▁கதை	-8.46232
▁கிழக்கு	-8.46411
▁போட்டி	-8.46483
ப்படுகின்றது	-8.46538
தல்	-8.46591
யாளர்	-8.46597
▁பெற்றார்	-8.46605
த்துவ	-8.46611
▁கூடிய	-8.46752
▁மறு	-8.46857
▁இருப்பினும்	-8.46984
க்காக	-8.47153
▁ஒரே	-8.47263
▁தமிழக	-8.47328
▁சிறப்பு	-8.47448
க்ஸ்	-8.47567
▁முதல்தர	-8.47652
ic	-8.478
F	-8.47834
ளா	-8.48081
as	-8.48119
▁முதல	-8.48214
முக	-8.48411
ிருப்ப	-8.48697
▁திருவிழாவாக	-8.48724
▁பேச	-8.48732
மெ	-8.48781
தாகும்	-8.4881
▁வெப்ப	-8.48858
▁அணு	-8.48904
▁[[	-8.48927
L	-8.49064
▁இள	-8.49247
▁கெ	-8.4941
▁ஆண்	-8.49482
▁of	-8.49651
ன்ற	-8.49835
▁என்ப	-8.50004
▁விருது	-8.50162
தர்	-8.50245
▁மக	-8.50448
▁அரு	-8.50467
▁ல	-8.50543
▁குழந்தை	-8.50583
வீ	-8.5079
டே	-8.5083
▁கல்லூரி	-8.50947
▁இதை	-8.51127
பட	-8.51297
மொழி	-8.51302
▁கார்	-8.51307
▁வணிக	-8.51363
▁என்பதை	-8.51492
ந்தா	-8.51728
▁எஸ்	-8.51742
▁வேலை	-8.5188
ிடம்	-8.51924
ுவதற்கு	-8.52179
ிக்	-8.52203
▁அளவ	-8.5233
▁உரு	-8.52437
ந்திர	-8.5264
▁ஆரம்ப	-8.52824
_	-8.52873
▁சதுர	-8.53034
ற்றி	-8.53157
▁அமைப்ப	-8.53171
▁தொழில்	-8.53174
சன	-8.53254
▁ராஜ	-8.53399
”	-8.53423
▁குரு	-8.53487
▁போல	-8.53605
▁தந்தை	-8.53621
▁இரண்டாம்	-8.5393
▁இதனை	-8.54019
▁ஒன்றாகும்	-8.54222
களுக்கும்	-8.54371
▁உட்	-8.54424
றா	-8.54496
▁கருத்து	-8.5453
▁ஒலி	-8.54543
▁மீட்டர்	-8.54612
▁இதனால்	-8.54709
▁விளங்க	-8.54884
யையும்	-8.54891
▁தற்போது	-8.549
▁பிரிவு	-8.5491
▁தெ	-8.54919
ுகின்றனர்	-8.5502
பூ	-8.55025
ாவில்	-8.5507
ோடு	-8.55189
▁கடல்	-8.55291
ri	-8.55313
ளவு	-8.55327
ல்லா	-8.55455
▁வல	-8.55599
▁ஸ்ரீ	-8.55658
K	-8.55717
▁காணப்படும்	-8.55852
▁வை	-8.55867
▁பர	-8.55888
▁செயல	-8.56112
▁வளர்	-8.56192
▁உதவி	-8.56209
ச்சா	-8.56262
▁செல்ல	-8.56275
▁சூழ	-8.56309
ol	-8.56427
▁என்	-8.56516
▁வேறு	-8.56621
▁வீர	-8.56817
▁நிறுவ	-8.57
▁பார்	-8.57073
ro	-8.57197
▁தாவர	-8.57237
▁அடிப்படை	-8.57271
▁உணவு	-8.57291
▁அறிவியல்	-8.57378
▁செய்	-8.57441
▁பாடல்	-8.57453
▁எண்ண	-8.57496
▁அணியின்	-8.5751
▁ஊர்	-8.57601
க்கிய	-8.57665
▁அதி	-8.57813
சீ	-8.57825
▁தலைநகர	-8.5795
7	-8.58173
▁இங்கிலாந்து	-8.58373
யின	-8.58437
it	-8.58626
தன	-8.58688
ங்களாக	-8.58761
▁நடந்த	-8.58814
ra	-8.58883
தாகவும்	-8.58993
▁–	-8.59217
யல்	-8.59292
▁உண்டு	-8.594
▁கொண்டது	-8.59421
த்துடன்	-8.59475
▁அமில	-8.59516
▁சொ	-8.59554
ஜ்	-8.59599
18	-8.59636
ணம்	-8.59655
▁அக்டோபர்	-8.59783
பர	-8.59801
el	-8.59863
சர்	-8.59912
டீ	-8.59992
▁மத	-8.60073
மலை	-8.6016
▁ஒன்ற	-8.60231
▁விளையாட்டு	-8.60236
▁இடம்	-8.60255
ன்ஸ்	-8.60256
ௌ	-8.60527
x	-8.60783
னம்	-8.60823
▁நாட்டு	-8.60997
ீடு	-8.61089
கன்	-8.61296
▁இல்லை	-8.61327
ed	-8.61383
ப்பகுதி	-8.61427
▁திட்ட	-8.61441
▁உறுப்பினர்	-8.61536
▁சராசரி	-8.61973
▁R	-8.62033
▁அதே	-8.62119
ஏ	-8.62146
▁நாட்டின்	-8.62321
▁எல்லை	-8.62456
▁எம்	-8.62496
ூர	-8.62544
ரூ	-8.62757
▁எழுதிய	-8.63039
ுகின்றது	-8.63069
▁இயங்க	-8.63102
▁மீண்டும்	-8.63149
னுக்கு	-8.63183
க்கே	-8.63273
▁கொண்டுள்ளார்	-8.63276
st	-8.63312
▁வாழ்	-8.63353
us	-8.63387
மின்	-8.63456
▁மார்	-8.63456
▁நடத்த	-8.63592
▁நோ	-8.636
த்துக்	-8.63862
▁ஐந்து	-8.63883
▁தங்க	-8.63888
▁மக்கள	-8.63907
வழி	-8.64011
ெய்	-8.64131
வற்ற	-8.64403
▁உரிமை	-8.64415
▁போட்டிகளிலும்	-8.64426
▁ஜெ	-8.64546
வகை	-8.64876
▁அடிப்படையில்	-8.64916
▁முடியும்	-8.64927
▁செல்	-8.64986
▁மேல	-8.65047
ing	-8.65468
த்தே	-8.65595
▁ஆண்டுகளில்	-8.65606
▁ஃப	-8.65725
▁இந்தியாவில்	-8.65796
கல	-8.6581
▁கிலோ	-8.65832
▁சொல்	-8.65983
▁ஆகியவை	-8.66008
ினால்	-8.66073
▁இயற்கை	-8.66073
▁எனப்படும்	-8.6639
▁அளவில்	-8.66421
▁சூரிய	-8.66446
▁அழி	-8.66498
தீ	-8.66508
லர்	-8.66547
ணா	-8.66558
▁மண	-8.66785
▁செய்தி	-8.66799
▁தன்மை	-8.66912
000	-8.66924
▁ஆற்ற	-8.66944
த்தைக்	-8.66969
ad	-8.67094
▁உயர	-8.67266
▁லா	-8.67281
னு	-8.67352
▁D	-8.67375
▁நவம்பர்	-8.67496
▁விரி	-8.67576
▁மதுரை	-8.67584
▁சுமார்	-8.67831
▁பக்க	-8.67899
▁பெற்று	-8.67919
▁தொடக்க	-8.67977
▁N	-8.68038
▁தீவு	-8.68059
▁உயிர்	-8.68116
)"	-8.68167
ண்டா	-8.68188
யிலான	-8.68269
▁ரோ	-8.68282
▁மாற	-8.68431
ிலேயே	-8.68495
ினை	-8.68527
த்தைச்	-8.68573
▁ஏற்படுத்த	-8.68758
படுத்த	-8.68769
ரான	-8.6881
ப்பட்டன	-8.68814
ரல்	-8.68911
▁அரசியல்	-8.69248
க்கிறது	-8.69348
▁நோக்க	-8.69552
▁வருட	-8.6956
விற்கு	-8.69564
V	-8.69598
▁காட்சி	-8.69606
றிய	-8.69619
ுள்	-8.69743
வாய்	-8.69832
G	-8.69916
▁நிறுவனம்	-8.69961
▁பேர்	-8.69989
▁நிர்வாக	-8.70032
கார	-8.70068
▁கோவில்	-8.70179
கிறார்	-8.7023
களுக்கான	-8.70278
▁வாழ்க்கை	-8.70386
▁கருவி	-8.70415
லிய	-8.7044
▁வைத்த	-8.70839
▁25	-8.70855
ட்ச	-8.70926
▁குடி	-8.71022
▁H	-8.7111
▁அங்கு	-8.7138
▁வள	-8.71589
ப்பட்டுள்ளன	-8.71598
▁பதவி	-8.71605
ைத்	-8.71698
நீ	-8.71809
னில்	-8.7182
▁மண்டல	-8.71906
நாத	-8.71941
ங்களையும்	-8.71949
▁பெரும்பாலும்	-8.71985
கொ	-8.72036
▁எண்ணிக்கை	-8.72062
▁டா	-8.72232
▁இருப்ப	-8.72235
10	-8.72257
▁பிறந்த	-8.72388
டம்	-8.72575
▁தமிழ்த்	-8.72622
ையில்	-8.72671
▁=	-8.72743
▁30	-8.72876
▁புள்ளி	-8.72878
▁"(	-8.72962
▁விதி	-8.73073
▁லி	-8.73144
ணு	-8.73212
னும்	-8.73233
▁இறுதி	-8.73234
il	-8.73301
19	-8.73502
ங்களிலும்	-8.73534
▁உறுப்பினராக	-8.73738
யில	-8.73742
▁நிலையில்	-8.73754
▁சன்னதி	-8.74029
▁பெருமாள்	-8.74143
▁வருகிறது	-8.74216
▁தவிர	-8.74235
▁யு	-8.74498
▁யூ	-8.74543
னியா	-8.74581
மர	-8.74675
களைத்	-8.74687
▁அடை	-8.74843
ட்சி	-8.74943
▁தமிழ	-8.75101
▁புல	-8.75139
ிறது	-8.75217
▁செப்டம்பர்	-8.75244
வுக்கு	-8.75253
▁விரு	-8.75299
தில்	-8.75373
▁எனவே	-8.75629
▁நேர்	-8.7572
▁இதற்கு	-8.75733
▁சென்ற	-8.75758
▁சாலை	-8.7577
▁புனித	-8.75777
▁இல	-8.75887
▁இணைந்து	-8.75926
et	-8.75932
▁முறைப்படி	-8.75999
ந்திய	-8.76042
ul	-8.76159
▁காரண	-8.76216
ப்பில்	-8.76228
யிர	-8.7628
ாள	-8.76384
ங்கை	-8.7639
▁இணைய	-8.76447
வராக	-8.76593
▁பை	-8.76885
சம்	-8.76888
▁இவ்வி	-8.76961
▁ஆல்	-8.76967
ும்போது	-8.77119
▁நகர்	-8.77138
▁முதலில்	-8.77356
▁தலைவர்	-8.77386
தோ	-8.77397
வான்	-8.77525
▁தேவ	-8.77533
க்கப்பட்டது	-8.77594
மணி	-8.77661
க்கல்	-8.77727
▁எந்த	-8.77776
யைச்	-8.77815
ட்டில்	-8.77828
▁விமான	-8.78064
▁நிலையம்	-8.78073
▁எல்லா	-8.78099
ித்த	-8.78128
டாக	-8.7814
ுக்	-8.78147
ுள்ளனர்	-8.78165
▁தாக்க	-8.78169
ட்டர்	-8.78231
ப்புற	-8.78237
▁இருக்கிறது	-8.78271
னாக	-8.78335
ப்பட்டார்	-8.78361
ரங்க	-8.78504
▁நடைமுறை	-8.78527
▁காலம்	-8.78577
▁நாடக	-8.78628
சூ	-8.78634
▁பிரித்தானிய	-8.78695
▁முடிவு	-8.78705
▁கூறு	-8.78724
|	-8.78796
பாளையம்	-8.78807
▁அங்க	-8.78871
ங்கிய	-8.79023
▁தோன்ற	-8.79105
ஞ	-8.79114
ேற்ற	-8.79164
▁செலுத்த	-8.79205
▁விடு	-8.79258
▁கொள்கை	-8.7927
▁மறை	-8.79331
க்குப்	-8.79335
▁புது	-8.79394
▁சுர	-8.79427
த்தூர்	-8.79475
▁அரி	-8.79478
த்தைப்	-8.79783
▁சென்று	-8.79981
▁நிகழ்ச்சி	-8.80095
▁சோழ	-8.80206
▁அதை	-8.80307
ராஜ	-8.80316
▁ஜோ	-8.80352
▁எரி	-8.8037
ிருக்க	-8.80433
▁குறு	-8.80455
▁தொடர்பு	-8.80612
▁T	-8.8062
ொரு	-8.80894
▁எனவும்	-8.80989
ஐ	-8.81067
▁மாணவர்	-8.81174
▁எழுத	-8.81523
om	-8.8156
களான	-8.816
▁ஹா	-8.81608
▁மெய்	-8.81702
யியல்	-8.81745
▁நல்ல	-8.81763
லுக்கு	-8.81835
▁நூல	-8.81933
தான	-8.81962
புர	-8.81993
ஃப்	-8.82059
▁உடைய	-8.82123
▁முறையில்	-8.82155
க்கொண்ட	-8.82327
ின்றன	-8.82339
▁நிதி	-8.82397
▁திகதி	-8.82482
▁கால்	-8.82525
▁வரிசை	-8.82531
▁நடைபெற்ற	-8.82651
ிருந்தது	-8.82653
லீ	-8.82802
பீ	-8.82818
▁ஏற்ற	-8.82844
வட்ட	-8.82913
z	-8.82985
▁உடல	-8.83064
ர்களின்	-8.83072
ஸ்ட்	-8.83158
▁பயன்படுத்தி	-8.8316
தும்	-8.83363
ூட்ட	-8.83426
▁இருந்தார்	-8.83524
தற்கான	-8.83641
▁எடுத்து	-8.8381
br	-8.83867
யைத்	-8.83868
▁மாநிலத்தில்	-8.83903
▁G	-8.83904
▁இறந்த	-8.83907
மான்	-8.83981
▁தொழில்நுட்ப	-8.84031
▁உருவாக்கப்பட்ட	-8.84051
லிங்க	-8.84136
ருவ	-8.84169
▁2008	-8.8419
▁தொடங்க	-8.84193
ங்களைக்	-8.84216
▁L	-8.84278
▁மை	-8.84305
▁விடுதலை	-8.84425
▁ஜி	-8.84512
▁ஏற்பட	-8.84517
▁நகரம்	-8.84528
ாது	-8.8471
▁சட்டமன்ற	-8.85066
யிட	-8.85105
▁குறிப்பிடத்தக்க	-8.85106
▁செல்லும்	-8.85115
▁பிரா	-8.85139
▁சீன	-8.85157
▁தம்	-8.85177
▁கண்ண	-8.85207
]	-8.85379
▁வழியாக	-8.85381
நாயக	-8.85565
▁இப்ப	-8.85731
யாகவும்	-8.85735
▁அதற்கு	-8.85766
▁வைத்து	-8.86033
ன்றி	-8.86334
டல்	-8.86358
▁தயாரிக்க	-8.86437
▁காணப்படுகிறது	-8.86511
▁பொருளாதார	-8.86564
ப்பள்ளி	-8.86698
▁கரை	-8.86701
நோ	-8.86746
ணர்	-8.86784
ப்பின்	-8.86786
ரால்	-8.86859
▁ஆராய்ச்சி	-8.86872
▁நாடுகளில்	-8.86936
ஹா	-8.86939
சியா	-8.87166
▁அலை	-8.872
▁formula	-8.87225
▁வழக்கு	-8.87266
▁வடக்கு	-8.87333
▁பங்குகொண்டார்	-8.87468
▁பாதுகாப்பு	-8.87525
மாகவும்	-8.87618
▁செய்யும்	-8.8765
▁தோற்ற	-8.87683
▁இன்று	-8.87722
ிலுள்ள	-8.88003
▁விழா	-8.88022
புரி	-8.88024
வாத	-8.88178
▁மக்களின்	-8.88182
வள	-8.88393
▁பிறந்தார்	-8.88471
▁உடல்	-8.88578
எஸ்	-8.88611
▁அதில்	-8.88663
▁பகுதிகளில்	-8.88704
▁முதன்மை	-8.88745
பின்	-8.88793
▁போட்டியிலும்	-8.88945
▁சின்ன	-8.88945
▁21	-8.88965
▁சுற்றி	-8.89062
▁கண்	-8.89073
தல	-8.89138
ation	-8.89172
▁ரி	-8.8921
▁நம்ப	-8.89234
▁ஏற்பட்ட	-8.89242
▁ஏப்ரல்	-8.89257
▁ஹெ	-8.89383
▁மட்டும்	-8.89385
▁ஆசிரியர்	-8.89564
ித்து	-8.89685
மம்	-8.89724
சார்	-8.8985
▁மின்ன	-8.89851
ியம்	-8.89871
▁பெற்றது	-8.89933
▁வசதி	-8.89968
9	-8.90118
▁தொடர	-8.90121
▁முக்கியமான	-8.90269
▁இக்க	-8.90413
ுக்கான	-8.90498
▁நாள	-8.90748
▁குறிப்பாக	-8.90768
▁அளிக்க	-8.90869
▁போன்றவை	-8.9088
▁உறுதி	-8.91148
கார்	-8.91241
▁24	-8.9125
▁வரலாற்று	-8.91307
▁இறை	-8.91375
▁நடித்த	-8.91408
▁2010	-8.915
▁எந்தவொரு	-8.91675
▁வகையில்	-8.91693
ப்பது	-8.91696
ந்தார்	-8.91774
j	-8.91791
▁எனினும்	-8.91793
ிருந்தார்	-8.91938
50	-8.91958
▁அவ்வ	-8.91994
▁தேர்தல்	-8.91998
▁முயற்சி	-8.92115
▁நோக்கி	-8.92209
குளம்	-8.9228
▁அடுத்த	-8.92411
ிக்கும்	-8.92455
▁போட்டியில்	-8.92549
▁ஆகியோர்	-8.92553
பாடு	-8.92652
▁உரை	-8.92669
▁குறிக்கும்	-8.92677
ோட்ட	-8.92808
பட்டி	-8.92981
▁பொறுப்ப	-8.93009
ன்று	-8.93025
30	-8.93148
கிரி	-8.93155
▁பெரும்பாலான	-8.93165
▁வென்ற	-8.93232
ac	-8.93352
▁பத	-8.93438
கூ	-8.93473
பொ	-8.93645
நாடு	-8.9368
▁நடவடிக்கை	-8.93682
▁அருகில்	-8.93702
▁நூற்றாண்டு	-8.9377
▁வாழ்ந்த	-8.93771
▁விளையாட	-8.93819
களுள்	-8.93869
▁சபை	-8.93992
கீ	-8.94055
▁எழுத்து	-8.94079
▁மொ	-8.94175
▁காணப்படுகின்றன	-8.94196
ப்படை	-8.94237
▁இடத்தில்	-8.94245
▁நூற்றாண்டில்	-8.94254
கிழ	-8.94388
▁தாய்	-8.9451
▁நீண்ட	-8.94548
▁வெளியிட்ட	-8.94552
▁பயிற்சி	-8.94643
ிகள்	-8.94701
▁இத்திரைப்படத்த	-8.94701
ுக்கும்	-8.94711
▁2009	-8.94763
▁இரண்டாவது	-8.94773
▁மட	-8.94815
▁ஏற்படும்	-8.94855
பகுதி	-8.94911
▁பருவ	-8.94963
▁குற்ற	-8.94979
▁ஜா	-8.95088
▁நீள	-8.95126
▁பிள்ளை	-8.95133
▁அதிகமாக	-8.95156
▁F	-8.95282
திர்	-8.95295
▁22	-8.95422
ரண	-8.95489
▁கழக	-8.9549
ir	-8.95521
▁டை	-8.95521
கல்	-8.95676
ாக்க	-8.95697
▁ஈர	-8.95723
▁தேர்	-8.95785
▁இந்தப்	-8.9587
▁(19	-8.95921
ிப்பு	-8.95935
ளு	-8.95947
ாளி	-8.96007
ப்பாட்ட	-8.96088
▁p	-8.96093
▁கன	-8.96123
▁பழைய	-8.96229
▁நாக	-8.96324
▁கடைசியாக	-8.96334
▁அடையாள	-8.96488
ந்தை	-8.96587
த்தீ	-8.96683
ஜா	-8.96705
▁தொலைவில்	-8.9678
▁E	-8.96813
ைச்	-8.96816
மார்	-8.96829
▁தொலை	-8.96893
வதி	-8.96965
▁“	-8.96974
ஷி	-8.97026
ிருக்கிறது	-8.97085
▁இரா	-8.9719
▁செல்வ	-8.97207
த்தன்மை	-8.97217
um	-8.97281
▁I	-8.97283
75	-8.97349
▁கட்டிட	-8.97366
un	-8.97386
யுள்ள	-8.97447
▁கொடுக்க	-8.97522
▁‘	-8.976
ுகிறார்	-8.97694
▁பண	-8.97754
▁இக்	-8.97794
▁பொருட்	-8.9792
▁)	-8.98136
▁ஒருவர்	-8.98421
பார்	-8.98431
ங்கோ	-8.98528
▁பயன	-8.98563
▁எனக்	-8.98599
▁ஏரி	-8.98604
▁1,	-8.9861
▁கள	-8.98814
▁திருவிழா	-8.98816
▁தொலைக்காட்சி	-8.98858
▁எழு	-8.99004
▁இயேசு	-8.99084
▁உருவ	-8.99118
ூரில்	-8.99256
▁ஆகியவற்றை	-8.993
மூ	-8.99362
▁கோட்டை	-8.99418
▁அதிகார	-8.99462
▁சுற்று	-8.9963
▁மில்லியன்	-8.99646
ழா	-8.99873
விட்ட	-8.99873
▁பயண	-8.9991
மாகக்	-8.99941
வல	-9.00033
▁ஆண்டின்	-9.00099
▁திட்டத்தின்	-9.00114
▁இராக	-9.00154
▁சர்	-9.00394
வரின்	-9.00413
ெண்	-9.00424
▁திசை	-9.0043
▁அனுப்ப	-9.00698
▁என்பத	-9.00746
ப்பர்	-9.00748
▁அமைக்கப்பட்ட	-9.00868
▁வார	-9.00872
▁இடம்பெற்ற	-9.009
ag	-9.01015
▁திரைப்படம்	-9.01023
▁கற்ப	-9.01116
ராய	-9.01127
▁பால்	-9.01136
▁சரி	-9.01146
▁மாநிலத்தின்	-9.01152
க்கூட	-9.012
ராய்	-9.01202
▁கணினி	-9.01304
ாள்	-9.0134
▁சந்த	-9.01392
▁ஆட்ட	-9.01424
சல்	-9.01539
▁வேக	-9.01542
▁பரி	-9.01566
▁வந்து	-9.01652
▁வாய்	-9.01725
ுவதாக	-9.01754
வல்	-9.01804
▁திரைப்படமாகும்	-9.01864
▁பெயரில்	-9.01953
நாட்ட	-9.01994
▁தல	-9.0206
▁நகரில்	-9.02109
ச்செ	-9.02217
ரில்	-9.02225
ந்தது	-9.0223
வார	-9.02279
ப்பிட	-9.02324
▁கிரி	-9.0247
▁குறி	-9.02544
▁தெற்கு	-9.02612
▁23	-9.02634
▁இடையே	-9.02635
25	-9.02649
▁வெப்பநிலை	-9.0283
▁2001	-9.0285
வினை	-9.03006
▁பறவை	-9.03098
▁மன்னர்	-9.03132
▁தலைவராக	-9.03302
ண்மை	-9.03307
▁மூலமாக	-9.0346
▁கம்ப	-9.0348
▁பார்க்கப்பட்ட	-9.03492
▁பெர்	-9.03517
▁சிகிச்சை	-9.03559
▁கல்	-9.03595
▁ஷ	-9.03614
▁வரலாறு	-9.03664
▁நாடாளுமன்ற	-9.03741
▁உட்பட்ட	-9.03767
ிட்ட	-9.03816
வாச	-9.03843
▁நியூ	-9.03872
200	-9.03957
த்தோ	-9.04154
▁the	-9.04183
▁சொற்	-9.04205
லெ	-9.04213
▁ஓட்ட	-9.04301
▁விரும்ப	-9.04351
▁கீ	-9.04354
40	-9.04408
▁தமிழர்	-9.04464
ிணை	-9.04626
த்தது	-9.04713
▁கொண்டிருந்த	-9.04785
▁ஒன்றிய	-9.04827
11	-9.0488
▁கழி	-9.04897
▁கட்டு	-9.05147
ட்டின்	-9.05266
▁உள்	-9.05276
▁சிவன்	-9.05606
னீ	-9.05685
▁ஆதி	-9.05741
‌	-9.05742
12	-9.05803
▁விலங்கு	-9.0585
▁கைப்பற்ற	-9.05885
▁பின்ன	-9.05919
என்	-9.05938
யெ	-9.06085
▁c	-9.06095
°	-9.06142
சின்	-9.06158
▁பிரான்ச	-9.06223
▁மேற்பட்ட	-9.06228
▁வந்தது	-9.0629
▁செய்வத	-9.06375
▁திருப்ப	-9.06413
▁இறப்பு	-9.06442
▁ஆய்வ	-9.065
▁உள்ளிட்ட	-9.06516
▁முனை	-9.06519
▁சக்தி	-9.06528
கொள்	-9.06543
▁வல்ல	-9.06657
▁ஆதரவ	-9.06742
ின்றது	-9.06751
டைந்த	-9.0685
▁கவன	-9.06886
▁விபரக்குறிப்பு	-9.06973
▁ஓவிய	-9.07029
▁ஆகியோர	-9.07139
▁இப்	-9.07142
தற்காக	-9.07148
▁இவருக்கு	-9.07162
▁விளையாட்டுவீரர்	-9.07216
▁இருப்பதால்	-9.07241
▁2007	-9.07258
▁யாழ்ப்பாண	-9.07324
▁அர	-9.07377
▁வெண்	-9.07496
▁கருதப்படுகிறது	-9.07508
பால	-9.0758
▁தமது	-9.0764
மையான	-9.07695
em	-9.07772
▁வங்கி	-9.07842
ai	-9.07858
▁புத்த	-9.07874
▁அழக	-9.0792
▁அமெரிக்கா	-9.08042
▁50	-9.08127
=	-9.08197
▁முதலிய	-9.08326
▁நிகழ்வு	-9.08364
மர்	-9.08392
ட்ஸ்	-9.08414
ந்	-9.0845
45	-9.08522
▁தொகுப்பு	-9.08546
▁செயல்	-9.08554
▁ஆடி	-9.08641
▁கேரள	-9.0865
▁கொள்	-9.08683
▁கொள்ளவில்லை	-9.08738
க்குள்	-9.08744
▁உண்மை	-9.08779
ப்பகுதியில்	-9.08813
▁சுவாமி	-9.08879
▁கணக்க	-9.08951
▁குள	-9.08952
றும்	-9.08962
▁புவி	-9.08965
▁மரபு	-9.09101
▁புத்தக	-9.09221
நில	-9.09265
▁குறித்த	-9.09286
ுடைய	-9.09383
▁குறிக்க	-9.09407
▁இராம	-9.09476
▁ஒன்றாக	-9.09504
யற்ற	-9.09567
ப்படு	-9.0961
▁இடங்களில்	-9.09627
35	-9.09689
▁மதிப்ப	-9.09715
▁[	-9.09833
ட்டோ	-9.09901
ேட்டு	-9.09912
ஃ	-9.10052
▁உணர	-9.10085
▁கவிதை	-9.10095
த்தள	-9.10193
னெ	-9.102
ஞ்சு	-9.1024
▁கிழ	-9.10285
▁ஓர	-9.10405
▁d	-9.10443
பிர	-9.10599
80	-9.10674
▁எழுத்தாளர்	-9.10674
▁அல்	-9.10734
48	-9.10755
ற்கு	-9.10762
▁பதிவு	-9.11056
▁மகன்	-9.11093
▁அரசின்	-9.11146
▁மாறி	-9.11153
ப்படுவது	-9.11224
களுக்காக	-9.11241
▁2006	-9.1128
▁அதாவது	-9.11519
▁உலகின்	-9.11753
ட்டம்	-9.11943
▁K	-9.11971
தொ	-9.12159
▁அடைந்த	-9.12179
முடி	-9.12219
வால்	-9.12228
▁வீரர்	-9.12229
ப்பட்டி	-9.12288
▁பக	-9.1231
▁தஞ்சாவூர்	-9.12458
▁இலங்கையின்	-9.12503
ாகப்	-9.12543
▁தங்கள்	-9.12646
வதற்கு	-9.12651
▁இம்மா	-9.12732
▁செய்தார்	-9.12948
17	-9.1302
▁நாடுகள்	-9.13023
▁கிருஷ்ண	-9.13192
வந்த	-9.13304
▁s	-9.13412
▁சர	-9.13412
▁கல்வியறிவு	-9.13451
▁கிளை	-9.1351
–	-9.1356
▁வித	-9.13581
▁நெல்	-9.1369
▁கொடுத்த	-9.13718
▁ரெ	-9.1375
▁சேர்ந்து	-9.13804
▁முன்னாள்	-9.13879
கோள்	-9.13912
▁சேர்த்து	-9.14034
▁மனைவி	-9.14151
ஸி	-9.14201
▁மார்ச்	-9.14216
▁f	-9.14283
லாக	-9.14302
களாகும்	-9.1439
ுவதை	-9.14394
▁தேர்தலில்	-9.1452
தார	-9.14625
பிள்	-9.14936
▁காட்டு	-9.14945
▁கீழ	-9.15137
▁கணித	-9.15254
மாற்ற	-9.15284
யூர்	-9.1533
கில்	-9.15358
▁அழுத்த	-9.15383
15	-9.15452
▁பல்	-9.15532
▁நாட்	-9.15562
▁முழுவதும்	-9.15572
▁1.	-9.15582
▁26	-9.15583
X	-9.15629
▁27	-9.15663
▁நாட்ட	-9.15748
▁கொண்டாட	-9.15776
லிருந்து	-9.15788
▁வேண்டிய	-9.15815
நெ	-9.15843
▁இந்	-9.15859
கொள்ள	-9.16121
▁விட்டு	-9.16139
களே	-9.1618
▁விஜய	-9.16351
ும	-9.16371
▁இதழ	-9.16474
78	-9.16491
ia	-9.16532
ak	-9.1656
▁பட்டம்	-9.16565
▁விளை	-9.16617
▁இவ்வாறு	-9.16722
▁இயக்கத்தில்	-9.16731
92	-9.16821
▁போராட்ட	-9.16845
▁மதிப்பு	-9.16882
di	-9.16925
ட்ரா	-9.16937
▁சனவரி	-9.16989
▁பார்க்க	-9.16992
▁பல்ல	-9.17053
▁தேதி	-9.17078
னூர்	-9.17119
▁மொழியில்	-9.17192
ந்தர்	-9.17228
▁கிடைக்க	-9.17372
▁ஆண்டுகள்	-9.17537
▁புகழ்	-9.17554
சுவாமி	-9.17557
▁குறித்து	-9.17594
▁உள்ளார்	-9.17611
▁வண்ண	-9.17627
U	-9.17644
மங்கலம்	-9.17758
த்தினை	-9.17803
ay	-9.17804
▁உடன்	-9.17858
லூர்	-9.17861
li	-9.17922
புற	-9.18113
▁ஜெய	-9.18237
▁இவர்கள்	-9.18264
and	-9.18264
▁விழு	-9.18277
ot	-9.1832
▁பார்வை	-9.18415
▁சகோதர	-9.18429
▁சந்திர	-9.18449
ுவதால்	-9.18518
▁வரி	-9.18549
▁2014	-9.18603
▁தின	-9.18614
▁ஆற்றல்	-9.18639
▁சந்தை	-9.18647
ண்டை	-9.18652
▁சிங்	-9.18758
▁கிறித்தவ	-9.18821
▁மாரியம்மன்	-9.19033
67	-9.19041
▁கிடைத்த	-9.19051
ter	-9.1926
▁பகுதியாக	-9.19304
நீர்	-9.19406
ியுள்ளார்	-9.19577
▁இராணுவ	-9.19581
ென	-9.19627
க்கப்பட்டு	-9.19693
65	-9.19708
பெயர்	-9.19788
க்கொள்ள	-9.198
▁செயல்பட	-9.19802
▁இதழ்	-9.19896
▁மீன்	-9.19905
▁இரண்ட	-9.19922
ியலில்	-9.19963
88	-9.19974
▁மாவட்டத்தின்	-9.19979
▁உணவ	-9.19981
▁ஆவண	-9.19984
▁செலவ	-9.20015
▁நிறுத்த	-9.20048
▁பொறி	-9.20052
▁தடை	-9.2006
os	-9.20094
▁ராம	-9.20113
▁மழை	-9.20177
id	-9.20218
85	-9.20243
▁விவசாய	-9.20286
▁குல	-9.20303
ப்பே	-9.2042
▁வாச	-9.20433
▁தெரிய	-9.20497
▁வச	-9.20555
டுகள்	-9.20607
▁எனப்	-9.20622
▁2012	-9.20625
▁இம்ம	-9.20697
▁அவற்றின்	-9.20711
தற்கு	-9.20724
தில்லை	-9.20808
ha	-9.20845
▁வாழும்	-9.20925
தெ	-9.20951
மதி	-9.20956
▁நம்பிக்கை	-9.20997
▁28	-9.21005
க்கொ	-9.21104
▁ஏழு	-9.21194
16	-9.21274
od	-9.2138
36	-9.21463
32	-9.21465
▁நிறை	-9.21487
▁நிகழ்	-9.21522
64	-9.21543
▁கற்ற	-9.21604
ஸ்ட	-9.21662
▁சேர்	-9.21678
▁அறிவித்த	-9.21809
தாகக்	-9.21847
▁அரசியல்வாதி	-9.21884
▁பூங்கா	-9.21952
களைச்	-9.2197
▁சை	-9.22058
ோர	-9.22092
▁மட்ட	-9.22115
கட	-9.22159
▁ஐரோப்பிய	-9.22242
▁அவருடைய	-9.22463
▁ஜான்	-9.2247
46	-9.22515
▁மூன்றாம்	-9.22526
▁m	-9.2254
▁பன்	-9.22589
▁அச்ச	-9.22607
▁வான்	-9.22611
▁பன்னாட்டு	-9.2262
பரப்ப	-9.22667
▁அமைத்த	-9.22722
▁தெய்வ	-9.2279
▁உலோக	-9.22799
▁:	-9.22815
▁ஆலய	-9.2289
களிலிருந்து	-9.22937
▁பார	-9.2294
வரி	-9.22957
▁பிணை	-9.22963
பால்	-9.22978
பொருட்	-9.22987
▁மாதிரி	-9.22995
க்குழு	-9.2304
மைப்பு	-9.23042
▁அளித்த	-9.23152
la	-9.23226
▁அம்ம	-9.23231
▁அதனை	-9.23269
▁உறுப்பு	-9.23475
▁ஐதர	-9.23499
▁இல்லாத	-9.23523
▁கர	-9.23559
த்திலுள்ள	-9.23573
▁தரவு	-9.23622
▁நெடுஞ்சாலை	-9.23632
ாண்டு	-9.23682
தலை	-9.23693
ப்பான	-9.23695
வுடன்	-9.23766
▁பரவ	-9.23789
▁திரை	-9.23932
▁ஆண்டுகளுக்கு	-9.23956
▁அவருக்கு	-9.24061
▁அமைச்ச	-9.24109
▁நே	-9.24142
வாதி	-9.2426
▁<	-9.24316
▁ஒத்த	-9.2432
82	-9.24362
87	-9.24381
▁கட்டுரை	-9.24382
ப்பதற்கு	-9.24392
▁சோதனை	-9.24454
▁சுதந்திர	-9.24527
▁0	-9.2461
0,000	-9.24628
▁கடல	-9.24636
▁அரசாங்க	-9.2476
▁கிரேக்க	-9.24884
கின்றது	-9.24952
ுமாறு	-9.25043
மண	-9.25127
ுவத	-9.25137
நகர	-9.2519
▁கொடு	-9.253
யினை	-9.25345
▁சார்ப	-9.25346
86	-9.2536
90	-9.25361
▁தை	-9.25399
▁அறிவ	-9.25533
▁விலை	-9.25564
52	-9.25619
▁இலை	-9.25672
▁என்ன	-9.25842
த்தைத்	-9.25844
வெளி	-9.25886
▁போல்	-9.25893
▁வகையான	-9.25924
▁பயன்பாட்ட	-9.26022
▁அறிவு	-9.26121
▁பயணி	-9.26175
▁ஈடுபட்ட	-9.26225
மற்ற	-9.26351
ாய்வு	-9.26391
56	-9.2644
ரச	-9.26486
▁தொடர்பான	-9.26552
▁பண்பு	-9.2662
39	-9.26623
▁வெள்ளை	-9.26645
▁இந்நூல	-9.26669
▁டிசம்பர்	-9.267
▁வைக்க	-9.26733
▁ஆள	-9.26797
14	-9.26809
ொன்ற	-9.26824
▁இராச்சிய	-9.26932
ap	-9.26968
▁வயது	-9.27043
51	-9.27108
▁இருந்தன	-9.27193
க்களை	-9.27293
?	-9.27423
▁மிகப்	-9.27485
▁பொருத்த	-9.27497
72	-9.27734
!	-9.27755
37	-9.27756
▁அப்போது	-9.27936
▁நீல	-9.27971
ங்களைப்	-9.28014
ுபவர்	-9.28039
▁பாண்டிய	-9.28053
▁பாக	-9.28244
▁வலை	-9.28265
▁பதிப்ப	-9.28268
▁லெ	-9.28281
▁குண	-9.28314
44	-9.28365
93	-9.28466
▁100	-9.28487
ளவில்	-9.28588
ப்படுகிறார்	-9.28597
பாட	-9.28629
▁தமிழில்	-9.28642
▁பாரம்பரிய	-9.28687
▁பாய்	-9.28706
ீட்டு	-9.28767
▁இந்தக்	-9.2883
81	-9.2895
▁W	-9.29035
▁குறிப்பு	-9.29057
▁தேர்வு	-9.2911
பட்டு	-9.29117
▁பாதை	-9.29191
பிறப்பு	-9.29371
▁மற்றொரு	-9.29406
▁தட	-9.29446
-19	-9.29486
க்கப்படும்	-9.29487
ச்சை	-9.29601
▁அனு	-9.29606
83	-9.29677
▁பங்க	-9.29764
▁உருவாக	-9.29798
▁உயிர	-9.29813
ம்பர	-9.29834
▁29	-9.29905
71	-9.2999
▁என்பன	-9.301
▁விநாயகர்	-9.30273
▁அணை	-9.30326
55	-9.30342
▁ஆர	-9.30381
கெ	-9.30388
▁பேரரச	-9.30391
▁வந்தார்	-9.30399
76	-9.30406
க்கிர	-9.30435
▁ஆக்	-9.30477
▁ஆக்கைவில	-9.30505
ொன்று	-9.30604
▁எழுதி	-9.3069
வேண்டும்	-9.30704
70	-9.30736
▁கடை	-9.30823
▁விசை	-9.30855
▁பௌத்த	-9.30873
▁எழுதப்பட்ட	-9.30895
ப்பாக	-9.31142
பேட்டை	-9.31173
பொருள்	-9.31177
▁விட்ட	-9.31229
57	-9.31259
▁அல்ல	-9.31469
▁பரப்ப	-9.31601
79	-9.31617
▁தூர	-9.31741
ேந்திர	-9.31845
ாளர்கள்	-9.31864
▁சொந்த	-9.31876
▁திரி	-9.31917
34	-9.31975
▁பனி	-9.32059
▁யோ	-9.32125
▁கடந்த	-9.32183
ent	-9.32224
▁கிலோமீட்டர்	-9.32228
▁எதிராக	-9.32239
ரசு	-9.3237
ப்பூ	-9.32373
ாளராக	-9.32392
▁ஜே	-9.32455
▁b	-9.32477
68	-9.32655
ுவர்	-9.32705
33	-9.3278
▁2013	-9.3281
▁திருமணம்	-9.32815
▁பஞ்ச	-9.32866
av	-9.32923
னியம்	-9.3297
▁ஆகவும்	-9.3299
▁திருத்தந்தை	-9.33007
▁இவரின்	-9.33053
ெடுத்த	-9.33108
ce	-9.33132
▁வீடு	-9.33138
74	-9.33172
▁புராண	-9.33215
▁தொழில	-9.33236
62	-9.3331
▁ஆகியவற்ற	-9.33315
▁அவரை	-9.33423
துறை	-9.33469
▁இசு	-9.33479
▁தொடங்கி	-9.33499
▁நேபாள	-9.33521
58	-9.33532
முள்ள	-9.33661
▁உள்ளடக்கிய	-9.33774
▁கூட்டு	-9.33846
▁வாங்க	-9.33859
▁சீனா	-9.33864
▁வேதியியல்	-9.33902
நாட்டு	-9.34009
▁தொடர்ப	-9.34029
▁ஆர்வ	-9.34062
ph	-9.34074
▁வேதி	-9.34127
▁பாடல்கள்	-9.34188
▁ஒப்ப	-9.34316
திலும்	-9.34326
▁கொண்டார்	-9.34334
ெடுக்க	-9.34354
▁நீக்க	-9.34397
▁சிறை	-9.34415
வையாக	-9.3445
ut	-9.34476
66	-9.34499
▁தீவிர	-9.34509
▁முடிய	-9.3452
▁நவீன	-9.34547
▁இச்ச	-9.3461
13	-9.34697
▁விற்பனை	-9.3472
▁சூலை	-9.3474
▁சட்டம்	-9.34768
யக	-9.34782
▁உச்ச	-9.34838
▁கண்டு	-9.34893
▁இந்நகர	-9.34912
▁மிகப்பெரிய	-9.34968
▁அலுவலக	-9.35004
▁புலி	-9.35019
▁திருநெல்வேலி	-9.35075
▁திருச்சபை	-9.35075
▁2005	-9.35096
49	-9.35138
▁தத்துவ	-9.35139
அழைக்கப்படுகிறது	-9.35159
63	-9.35192
களா	-9.35202
▁வரு	-9.35219
▁தனிம	-9.35251
▁கடற்கரை	-9.35325
மிய	-9.35406
38	-9.35469
▁துவங்க	-9.35497
▁துவக்க	-9.35579
▁புரோ	-9.35619
▁சர்வதேச	-9.35683
▁2011.	-9.35713
▁தொகுதியில்	-9.35767
▁உயிரின	-9.35785
▁விழுப்புரம்	-9.35827
பிரி	-9.35892
▁மேற்கொள்ள	-9.35899
திரு	-9.35907
கின்றனர்	-9.36094
▁பிரம்ம	-9.36118
போர்	-9.3612
லாந்து	-9.36125
▁சேர்ம	-9.36196
க்கோட்டை	-9.36208
▁சிற்ற	-9.3623
▁நுழை	-9.3633
▁திருத்த	-9.36344
▁பயன்	-9.36389
▁காந்தி	-9.36392
காண	-9.36453
▁ஹோ	-9.36486
யினர்	-9.36712
▁டே	-9.36716
▁வாய்ந்த	-9.36765
▁பரவலாக	-9.36783
▁and	-9.36871
▁மலேசியா	-9.36903
▁என்பவர	-9.3696
▁ஏற்ப	-9.36982
ாலய	-9.36995
ang	-9.37033
▁நாட்டில்	-9.37033
▁நான்	-9.3704
▁பொதுவான	-9.37047
▁தவற	-9.37067
▁வானூர்தி	-9.37092
▁பகுதிகள்	-9.37278
ரொ	-9.37316
▁கட்டி	-9.37372
▁உருவான	-9.37384
▁அதனால்	-9.37424
விலும்	-9.37427
▁இயல	-9.37442
ம்பட்டி	-9.37511
▁பின்பற்ற	-9.37585
▁ஆழ	-9.37585
▁திறன்	-9.37654
▁கிராமக்	-9.37696
ுடனும்	-9.37838
42	-9.37839
▁ஞான	-9.37865
69	-9.37869
ுகின்ற	-9.37874
ist	-9.37894
த்தான்	-9.37915
▁முதலாம்	-9.37941
▁2000	-9.37942
கட்ட	-9.37963
▁மருந்து	-9.38092
▁கரிம	-9.381
▁2004	-9.38135
▁அலகு	-9.38231
▁கிமீ	-9.38247
க்குடி	-9.38274
▁திருவ	-9.38316
▁அடுத்து	-9.38361
▁ஆல	-9.3837
54	-9.38387
▁கிராமம்	-9.38432
▁இரத்த	-9.38502
▁மல	-9.38588
▁வயத	-9.38735
வாகும்	-9.38745
▁திரும்ப	-9.388
▁பூமி	-9.3882
யாளர்கள்	-9.3886
73	-9.3911
sh	-9.39134
▁வெடி	-9.39195
▁பூச்சி	-9.39205
▁காப்ப	-9.39214
த்திற்கான	-9.3926
▁எட்டு	-9.39359
▁ஒன்றை	-9.39409
▁வானியல	-9.39426
▁ஒப்பந்த	-9.39488
▁அதிகமான	-9.39505
எம்	-9.39507
▁குடியரசு	-9.39517
▁பயன்படுகிறது	-9.39539
பகுப்பு	-9.39682
ஒ	-9.39734
▁அமைக்க	-9.39753
▁சூன்	-9.39783
டின்	-9.39819
▁சார்	-9.39833
▁முன்னர்	-9.39855
▁நொ	-9.39864
▁பரிசு	-9.39874
▁உட்பட	-9.39927
▁அவர்களின்	-9.39984
▁அறிமுகப்படுத்த	-9.40005
▁கல்ல	-9.40012
61	-9.40122
▁நீதிமன்ற	-9.40271
ப்பெயர்	-9.40319
▁அழைக்கப்படும்	-9.40348
▁சாதாரண	-9.40384
▁2016	-9.40567
▁பின்பு	-9.4063
▁கீழே	-9.40634
▁சேர்க்க	-9.40667
ப்பான்	-9.40679
▁நூற்றாண்டின்	-9.40695
▁நூல்கள்	-9.40775
▁உயர்ந்த	-9.40804
▁லூ	-9.40822
▁பணியாற்றினார்	-9.40984
▁தொடருந்து	-9.41177
▁கோவில	-9.41206
ித்தார்	-9.41207
தேவி	-9.41226
▁லீ	-9.41294
▁நினைவு	-9.41343
▁நுண்ண	-9.41523
▁இறைவன	-9.41598
▁புகழ்பெற்ற	-9.41642
▁தொடர்ச்சி	-9.41652
▁வெள்ளி	-9.41691
▁வெளியிட	-9.41706
தூ	-9.41787
▁ஆதார	-9.41968
▁செங்க	-9.42006
59	-9.42025
▁உத்தர	-9.42037
த்திரை	-9.42052
▁மக்கள்தொகை	-9.4209
▁பயன்பாடு	-9.42105
▁இருக்கலாம்	-9.42115
கிறான்	-9.42218
▁ஆட	-9.42243
▁ஹி	-9.42352
வற்றை	-9.42417
லால்	-9.42422
ஃப	-9.42448
ப்படவில்லை	-9.42498
▁மேற்கொண்ட	-9.42591
▁முன்பு	-9.42599
im	-9.42685
43	-9.42732
▁மிகுந்த	-9.42761
ுக்காக	-9.42933
▁இருக்கின்றன	-9.43038
▁வருகிறார்	-9.43061
▁தோட்ட	-9.43079
ிறார்	-9.43154
▁40	-9.43173
களி	-9.43186
▁அதிகம்	-9.43194
▁பொழுது	-9.43218
▁நடிகர்	-9.43285
ராஜா	-9.43291
▁சுந்தர	-9.43318
▁கடவுள	-9.43353
முனை	-9.43398
▁திறந்த	-9.43414
▁ஐரோப்பா	-9.43516
▁அரை	-9.43562
சம	-9.43616
▁இயந்திர	-9.43635
▁கிள	-9.43668
▁பிப்ரவரி	-9.4371
▁ல்	-9.43862
▁முன்னேற்ற	-9.43904
பெருமாள்	-9.44084
▁தோன்றிய	-9.44182
▁மன்னன	-9.44258
▁அதிகாரி	-9.44328
op	-9.44472
▁பொருட்கள்	-9.44475
குடி	-9.44571
மிக்க	-9.44577
க்கொண்டு	-9.44591
27	-9.44667
▁புலவர்	-9.44705
W	-9.4475
▁அறிஞர்	-9.44767
▁விளைவு	-9.44802
▁வருகின்றன	-9.44812
▁திறன	-9.44855
ிருக்கிறார்	-9.44863
▁மனிதர்	-9.4493
▁வாழ	-9.44953
▁பரு	-9.44978
▁கொண்டிருக்கும்	-9.44986
▁ஆக்க	-9.4508
▁கல்லூரியில்	-9.45089
▁வரலாற்ற	-9.45107
ஷா	-9.45158
கின்ற	-9.45233
▁பத்து	-9.45277
21	-9.45386
வருக்கு	-9.45401
▁பலரும்	-9.45425
ப்பாடு	-9.45505
▁அருள	-9.45525
யம்மன்	-9.45637
53	-9.45671
▁O	-9.4568
▁குளிர்	-9.45721
hi	-9.459
▁ஒருநாள்	-9.46024
▁அச்சு	-9.46037
The	-9.46054
க்காடு	-9.46078
▁விவர	-9.46111
னுடைய	-9.46152
▁காய்	-9.46205
ஓ	-9.46224
▁வளர்ந்த	-9.46266
களாகவும்	-9.46288
▁தற்கால	-9.46307
த்திற்கும்	-9.46311
▁சித்த	-9.46315
ath	-9.46432
ப்பூர்	-9.4653
ரண்	-9.46597
த்திரு	-9.46686
▁எல்	-9.46838
கிராம	-9.46895
▁வேண்ட	-9.46966
▁வளை	-9.47048
▁வெள்ள	-9.47116
▁ஆவது	-9.47143
▁நல	-9.47253
▁கட்டப்பட்ட	-9.47266
ிடமிருந்து	-9.47352
▁தொடர்புடைய	-9.47369
▁நாடுகளின்	-9.47385
▁31	-9.47533
▁முதன்	-9.47566
▁இதுவே	-9.47681
41	-9.47711
▁பின்வருமாறு	-9.47755
▁டோ	-9.4777
த்தினால்	-9.47786
▁வங்காள	-9.47795
▁பண்டைய	-9.47839
▁இத்தகைய	-9.47877
▁பிரபல	-9.47889
▁மண்	-9.48
தோடு	-9.48023
▁V	-9.48052
▁வருவாய்	-9.48091
47	-9.48119
▁போக்குவரத்து	-9.48126
▁திருவண்ணாமலை	-9.48161
▁கிரா	-9.48182
▁பர்	-9.48305
▁குறைவான	-9.48338
▁சேர	-9.48439
▁அமெரிக்காவில்	-9.48447
▁வான	-9.48457
▁நவ	-9.48542
J	-9.48544
▁J	-9.48551
▁வாகன	-9.48674
▁பல்கலைக்கழகம்	-9.48695
▁பயின்ற	-9.48752
பெற்ற	-9.48754
▁வாழ்வ	-9.48763
▁கட்டுப்படுத்த	-9.48801
▁சக்கர	-9.48863
▁என்கிற	-9.4889
▁கோட்ட	-9.48938
ராகவும்	-9.48942
▁பிடித்த	-9.48992
▁கட்சியின்	-9.49093
▁ஒருங்கிணை	-9.49143
▁பிரதி	-9.49184
ுவதற்காக	-9.49241
விட்டு	-9.49246
▁அறை	-9.49427
ப்பெற்ற	-9.49465
▁தேவையான	-9.49546
▁இசுலாமிய	-9.49552
ப்பொருள்	-9.49554
▁இரட்டை	-9.4956
▁பென்	-9.4959
▁ரயில்	-9.49646
▁வெவ்வேறு	-9.49676
▁ஆந்திர	-9.49699
▁அரங்க	-9.49719
நகர்	-9.49731
▁வர்த்தக	-9.49738
▁சதவீத	-9.49756
▁சிற்ப	-9.4993
நே	-9.49966
பொழுது	-9.4998
▁கருத்த	-9.4999
se	-9.50003
▁அறிக்கை	-9.5005
▁பட்டியல	-9.50116
▁காஞ்சிபுரம்	-9.50173
▁அந்	-9.50303
▁பிரதம	-9.50347
all	-9.50435
▁ரூ	-9.50435
▁வன	-9.5049
▁அவற்றை	-9.50524
▁சுற்றுலா	-9.50553
▁விகிதம்	-9.50594
▁வரையறுக்க	-9.50631
▁ஆணைய	-9.50716
▁ரே	-9.50747
ஷன்	-9.50761
ate	-9.50796
▁வாய்ப்பு	-9.50832
கண்ட	-9.50872
▁அமர்	-9.50927
▁அத்துடன்	-9.51007
▁நு	-9.51009
ராஜ்	-9.51047
▁ஆவர்	-9.51163
▁வேத	-9.51266
ud	-9.51313
ண்ணி	-9.5139
ப்பொ	-9.51413
na	-9.51437
▁மரண	-9.51468
▁கண்டுபிடிக்க	-9.51509
▁காம	-9.5151
னல்	-9.51672
ட்ரோ	-9.51675
▁ஊடக	-9.5173
யிலுள்ள	-9.51746
▁இந்தியத்	-9.5176
▁முதலாவது	-9.51803
நல்லூர்	-9.51845
▁அழைக்கப்பட்ட	-9.51967
▁ஃபி	-9.51968
▁தில்லி	-9.52029
▁in	-9.52126
கோவில்	-9.52233
மூர்த்தி	-9.52412
▁பாறை	-9.52493
▁எடை	-9.52567
<	-9.5259
▁மாநகர	-9.52603
▁விகித	-9.52656
▁வம்ச	-9.52852
ங்கல்	-9.52855
lo	-9.52955
▁கொடி	-9.52983
த்தொ	-9.53015
களு	-9.53075
▁சீர	-9.53178
▁முற்	-9.53269
▁கோபுர	-9.53306
▁அடர்த்தி	-9.53378
▁கான்	-9.53467
ிலிருந்த	-9.53474
▁பார்த்த	-9.53489
யீ	-9.53514
த்தியா	-9.53639
▁போர	-9.53642
ci	-9.53656
ியம்மன்	-9.53664
ெழு	-9.53798
▁சைவ	-9.5385
ஆங்கிலம்	-9.53934
▁உடை	-9.53957
▁பத்திரிகை	-9.54019
▁தெரிவித்த	-9.54106
01	-9.5428
▁கதிர்	-9.54354
▁வாயு	-9.54358
▁கத்தோலிக்க	-9.54365
▁தண்ணீர	-9.54408
▁முக்கோண	-9.54411
▁கர்	-9.54423
நூல்	-9.54474
▁பாடிய	-9.54522
▁பன்னாட்டுத்	-9.54537
▁உதவ	-9.54595
▁கப்பல்	-9.54653
▁எடுத்துக்	-9.54663
ow	-9.54725
▁ஆங்கிலேய	-9.54743
up	-9.54818
▁பயன்பட	-9.54876
த்தலை	-9.54952
க்கலை	-9.55013
குமார	-9.55063
▁எடுக்க	-9.55087
▁நதி	-9.55301
▁சிறப்பாக	-9.55343
ஆர்	-9.5535
வாக்க	-9.55401
▁தொகுப்ப	-9.55456
த்தினர்	-9.55475
▁வெளிப்படுத்த	-9.55484
▁தன்னுடைய	-9.55672
ிருக்கின்றன	-9.55702
60	-9.5572
▁நேரத்தில்	-9.55794
▁இணைந்த	-9.55797
▁இடையில்	-9.55828
ப்பட்டுள்ள	-9.55854
99	-9.55856
▁அருகே	-9.55933
▁கல்வெட்டு	-9.56021
▁செயற்	-9.56038
▁மாற்றி	-9.56157
ங்களுடன்	-9.56446
க்கள	-9.56529
ப்பிர	-9.56602
▁சுய	-9.56628
மடைந்த	-9.56637
லியா	-9.56672
▁வால்	-9.5671
▁பெண்ண	-9.56723
ாபாத்	-9.56798
▁பின்வரும்	-9.56802
▁ஆகத்து	-9.56836
▁செயல்பாடு	-9.56884
▁ஷா	-9.56902
▁உப்பு	-9.57039
களிடம்	-9.57078
▁காற்ற	-9.57079
▁யானை	-9.57181
▁இறக்க	-9.57201
24	-9.5731
ற்கால	-9.57322
நேர	-9.57338
▁1990	-9.57375
▁1980	-9.57493
மூல	-9.5756
▁வெளியான	-9.57782
தையும்	-9.57817
▁தற்போதைய	-9.5793
தனை	-9.57946
▁இவரை	-9.57986
▁திராவிட	-9.58066
▁குட	-9.58123
தமிழ்	-9.5813
▁குறியீடு	-9.58155
29	-9.58225
▁ஆசியா	-9.58237
▁அறியப்பட்ட	-9.58243
▁அழைத்த	-9.58307
▁போன்றவற்ற	-9.5835
▁அமையும்	-9.5835
▁மரப	-9.58375
எடுத்துக்காட்டாக	-9.5838
▁தேச	-9.58456
▁செய்யப்பட்டது	-9.58463
▁கிடைக்கும்	-9.58466
ண்டர்	-9.5849
▁விதை	-9.585
▁இறுதியில்	-9.58505
ினான்	-9.58525
▁ஜனவரி	-9.5856
ஜெ	-9.58644
▁கோட்பாடு	-9.5865
▁எதிரான	-9.58654
▁சேலம்	-9.58768
வர்களுக்கு	-9.58796
▁இப்பகுதி	-9.5889
▁பரிந்துரை	-9.59148
▁ஆகியன	-9.59249
▁சுருக்க	-9.59355
▁குறைவாக	-9.59501
ுகிறார்கள்	-9.59505
▁மலேசிய	-9.5952
▁அடங்கும்	-9.59523
▁கனிம	-9.59558
▁வயதில்	-9.5959
க்கார	-9.59603
▁கார	-9.59634
ப்படாத	-9.59676
ேஸ்வரர்	-9.59761
▁சிங்கப்பூர	-9.59762
▁+	-9.59763
▁துறைமுக	-9.59863
▁ஆசிய	-9.5992
▁உலகப்	-9.59929
▁எடுத்த	-9.59962
ேஸ்வர	-9.59986
▁நுட்ப	-9.60021
▁இலங்கையில்	-9.60021
▁தகுதி	-9.60021
▁அழைப்ப	-9.60034
▁நெடு	-9.60069
▁தன்னை	-9.60149
31	-9.60161
▁திருமண	-9.60263
▁பதிப்பு	-9.60328
22	-9.6034
▁நிறுவனத்தின்	-9.6041
▁நூலக	-9.60412
▁அயனி	-9.60416
▁அறிமுக	-9.60477
▁இவ்வகை	-9.60518
▁குறிப்ப	-9.60523
▁அடைய	-9.60618
▁காரணி	-9.60639
-1	-9.60669
▁என்றால்	-9.60735
▁தரை	-9.60802
முடியாத	-9.60878
▁யூத	-9.6088
▁நிகழ்ந்த	-9.60916
ங்கே	-9.6098
ig	-9.60987
▁முன்னணி	-9.60996
▁திசம்பர்	-9.61025
▁அதிகரிக்க	-9.61083
▁ஆனது	-9.61146
ந்தோ	-9.61303
09	-9.61318
28	-9.61355
லட்சுமி	-9.6139
▁தயாரித்த	-9.61397
▁நிறுவனங்கள்	-9.61533
▁மிக்க	-9.61538
▁சிலை	-9.61561
▁நேரம்	-9.61594
செய்ய	-9.61607
▁மாலை	-9.61635
▁தீர்மான	-9.61725
ாா்	-9.61738
▁காரணம்	-9.61752
▁சாதி	-9.61758
வீர	-9.61772
▁தூண்ட	-9.61784
ab	-9.61832
▁ஏறத்தாழ	-9.6186
▁மரியா	-9.61879
▁மூன்றாவது	-9.61907
▁நை	-9.61911
▁வட்டம்	-9.61932
▁இவருடைய	-9.62141
▁மும்பை	-9.62255
▁தன்ன	-9.62262
பொருள	-9.62331
▁இதே	-9.62356
மையை	-9.62367
▁மது	-9.62451
▁நடன	-9.62495
▁சிவபெருமான	-9.62515
▁போன்று	-9.62538
▁நீளம்	-9.62546
▁ஓட	-9.62572
▁கழகம்	-9.62616
▁நடைபெறும்	-9.62674
▁விண்வெளி	-9.62703
▁முறையாக	-9.62752
05	-9.62777
▁அமைந்துள்ளன	-9.62814
▁பயன்படும்	-9.62831
▁நிலுவையில	-9.62943
▁இணைக்கப்பட்ட	-9.63007
வரிசை	-9.63166
▁பெயரை	-9.63176
06	-9.63189
▁கடலூர்	-9.63216
▁காற்று	-9.63253
ine	-9.63304
ீஸ்வரர்	-9.63338
▁விண்மீன்	-9.6341
▁செயல்முறை	-9.63532
▁பெரும்பான்மை	-9.63552
▁நடிகை	-9.63652
▁ஏனைய	-9.63711
▁காடு	-9.63777
▁வேறுபாடு	-9.63838
▁வழங்கி	-9.63871
95	-9.63985
▁பழங்குடி	-9.64051
▁கனடா	-9.64141
▁வானொலி	-9.64218
ிதழ	-9.64224
▁மண்டப	-9.64236
26	-9.6424
▁படைப்பு	-9.64324
▁எழுத்துக்	-9.64396
23	-9.64414
▁அமைதி	-9.64533
▁சாதனை	-9.64558
+	-9.64576
▁கணக்கெடுப்பின்	-9.64634
▁இராஜ	-9.64677
▁அனுமதி	-9.64679
▁நியம	-9.64797
▁இங்குள்ள	-9.64831
▁புரட்சி	-9.64842
▁கழு	-9.64852
▁வழங்கிய	-9.6489
ஹ்	-9.64891
▁பேருந்து	-9.64891
▁பாதுகாக்க	-9.64944
ருடன்	-9.64979
▁அமெரிக்காவின்	-9.65012
▁மைல்	-9.6502
▁சார்பு	-9.65021
▁நாணய	-9.65041
▁ஒற்றை	-9.65044
▁பாதுகாப்ப	-9.65058
07	-9.65061
▁செயல்பட்ட	-9.6508
றிஞர	-9.65127
▁அவற்ற	-9.65175
▁பிரெஞ்சு	-9.65274
ுவதற்கான	-9.65286
▁பெற்றவர்	-9.65356
▁அண்ணா	-9.65391
▁முத்து	-9.65545
▁அய்யனார்	-9.65578
▁உறவு	-9.65601
▁லே	-9.6561
▁பிரே	-9.65754
▁பச்சை	-9.65754
▁மாற்று	-9.65817
த்திலேயே	-9.65872
▁சமுதாய	-9.65903
▁நட்சத்திர	-9.65903
த்தனர்	-9.65922
▁காணலாம்	-9.65967
co	-9.66052
▁தொழிற்	-9.66055
▁நீதி	-9.66062
98	-9.66096
▁பிரிக்கப்பட்ட	-9.6626
▁வகுப்பு	-9.66264
ஸ்டர்	-9.66373
▁நிருவாகியா	-9.66383
▁பகுதிகளை	-9.66417
▁உருவாக்கிய	-9.66434
▁நகராட்சி	-9.66472
▁முருகன்	-9.66475
▁கோண	-9.66504
▁போரில்	-9.66537
ேஷ்	-9.66721
▁திட்டம்	-9.66742
▁எதிர்ப்பு	-9.66801
▁பரப்பளவு	-9.6681
08	-9.66815
▁ஆயுத	-9.66876
▁தேவி	-9.6692
ிடையே	-9.66959
▁குதிரை	-9.66982
▁ஈழ	-9.67037
▁பொன்ன	-9.67083
ாளரும்	-9.67126
▁தோல்வி	-9.6732
க்கண	-9.67378
▁விலக	-9.67381
ப்படுத்தப்பட்ட	-9.67426
▁60	-9.6746
▁கூறிய	-9.67481
▁தெளி	-9.67495
▁மூலக்கூறு	-9.6758
91	-9.67635
Y	-9.67665
▁U	-9.67716
சேகர	-9.67812
ுகின்றார்	-9.67817
ஞ்சா	-9.67872
▁சண்டை	-9.67874
▁பாடல	-9.67979
▁இயக்குநர	-9.68019
▁தயாரிப்ப	-9.68027
ிற்கான	-9.68046
▁எழுதியுள்ளார்	-9.6807
▁வாக்கு	-9.68124
▁2003	-9.68134
▁கலைஞர்	-9.68141
யினால்	-9.68185
வளை	-9.68215
ரிடம்	-9.68423
ங்களால்	-9.68457
▁கிரிக்கட்	-9.68461
▁ஜூன்	-9.68463
தேச	-9.68605
▁இன்னும்	-9.68693
▁பேரரசு	-9.68728
வாறு	-9.68845
▁வழங்கப்பட்டது	-9.6887
ப்படுத்தி	-9.68885
▁உண்ண	-9.68928
▁பொறியியல்	-9.68932
▁இலக்கண	-9.68936
வாழ்	-9.69001
▁நைட்	-9.6903
▁பயிர்	-9.69205
▁அளவை	-9.69318
▁நாட்கள்	-9.69367
▁இவற்றை	-9.69387
▁சிறப்ப	-9.69471
▁நடித்துள்ளனர்	-9.69493
▁உப	-9.69571
▁மலையாள	-9.69572
▁மேம்படுத்த	-9.69579
திறன்	-9.69729
▁என்பதால்	-9.69734
▁மேலாண்மை	-9.69762
▁கடைசி	-9.69777
▁முறைமை	-9.69816
▁இப்போது	-9.69856
ாசிரியர்	-9.69886
▁தெலுங்கு	-9.69913
▁அவன்	-9.69979
▁ஆகியவற்றின்	-9.7004
சுப்பிரமணிய	-9.70065
▁உலகில்	-9.70112
▁படுத்த	-9.7026
▁ஈடுபட	-9.704
&	-9.70521
▁கண்டுபிடித்த	-9.70572
▁பிரதான	-9.70648
▁இயக்குனர	-9.70745
பெரும்	-9.70834
▁புதுக்கோட்டை	-9.70849
▁கர்நாடக	-9.70929
▁இவற்றின்	-9.70982
me	-9.71012
குமார்	-9.71039
▁வைக்கப்பட்ட	-9.71068
▁பிளா	-9.71316
96	-9.71403
▁ஏற்க	-9.71404
▁2002	-9.71415
▁ஒன்றியம்	-9.71566
▁பிரதிநிதி	-9.71594
த்தொடர்	-9.71638
எல்	-9.71684
▁மித	-9.71692
▁இதய	-9.71745
▁மஞ்சள்	-9.71749
▁சிவகங்கை	-9.71903
கூட	-9.7192
ின்படி	-9.7206
நாதர்	-9.72083
▁அமைவ	-9.7222
▁குழந்தைகள்	-9.72306
▁இல்லாமல்	-9.72421
04	-9.72477
விலிருந்து	-9.72499
ேசுவர	-9.72561
▁நன்கு	-9.72603
▁கடவுள்	-9.72612
ியலாளர்	-9.72714
89	-9.72716
▁தடுப்ப	-9.72732
▁குழுக்கள	-9.72733
ஹி	-9.72782
▁உருசிய	-9.72843
▁எடுத்துக்காட்டு	-9.72939
▁நடித்தார்	-9.73005
த்திற்காக	-9.73037
▁கொண்டுள்ளன	-9.73083
▁திரைப்படத்தில்	-9.73188
ric	-9.7323
▁w	-9.73273
▁ஆரம்பித்த	-9.73393
▁சேர்ந்தவர்	-9.73454
▁உயிரி	-9.73516
▁ஐய	-9.73549
▁வீட்ட	-9.73589
▁பாத்திர	-9.73632
லூ	-9.73962
▁சீர்	-9.73977
வரான	-9.7399
▁இருந்தாலும்	-9.74073
கிறாள்	-9.74089
▁கடின	-9.74113
ஃபி	-9.7414
▁குளோ	-9.74164
ப்பொருள	-9.74167
முடைய	-9.74167
▁புரிந்து	-9.74177
▁பெருமை	-9.74195
நாயக்க	-9.74263
ச்சொல்	-9.74341
தேவ	-9.74368
▁விளையாட்ட	-9.7441
▁காணப்பட்ட	-9.74483
▁எண்ணெய்	-9.74515
யிலேயே	-9.74539
▁தொழிலாளர்	-9.74587
▁பாடசாலை	-9.7462
▁சௌ	-9.74621
▁வெளியிடப்பட்டது	-9.74624
▁தூத்துக்குடி	-9.74779
▁தெரிவிக்க	-9.74797
▁வெளியிடப்பட்ட	-9.74822
▁விளம்பர	-9.74885
▁வெளியேற	-9.74913
▁நாராயண	-9.74931
ஸ்தான்	-9.74998
▁தென்னிந்திய	-9.75044
▁கேட்ட	-9.75067
▁ஜூலை	-9.75117
▁உள்ளூர்	-9.75267
▁இருப்பது	-9.75298
▁1960	-9.75303
▁அருங்காட்சியக	-9.7531
▁திரவ	-9.75325
▁அனுபவ	-9.75328
▁அசை	-9.7543
ுவதன்	-9.7548
விட்டது	-9.75611
▁துறையில்	-9.75732
நாள்	-9.75854
▁விருப்ப	-9.75939
▁படைத்த	-9.75941
▁தயாரிப்பு	-9.75954
▁மண்ண	-9.76003
▁ஆஃப்	-9.76096
▁வில்லியம்	-9.76113
▁பெருக்க	-9.76132
▁இருந்தால்	-9.76235
▁சிவாகம	-9.76278
▁முனைவர்	-9.76377
▁சிறுகதை	-9.766
கூற	-9.766
77	-9.76656
திரைப்படம்	-9.76686
▁விளங்குகிறது	-9.76754
ுமிட	-9.76806
▁முந்தைய	-9.7687
▁என்பவரால்	-9.76876
ரம்ப	-9.76886
▁கட்டுரைகள்	-9.76943
▁தாக்குதல்	-9.76974
▁புதின	-9.76979
▁ஏற்றுக்	-9.77091
ிலான	-9.77124
▁இராச	-9.77128
▁நேரடியாக	-9.77201
கிருஷ்ண	-9.77223
ry	-9.7751
▁பகுதியை	-9.77525
வடிவ	-9.77589
ுகிற	-9.776
▁சுழற்சி	-9.77654
▁அன்ப	-9.77693
ஸ்தான	-9.77701
த்தொகை	-9.77752
க்குரிய	-9.77793
▁வழங்கும்	-9.7802
▁1970	-9.78078
▁பிரபலமான	-9.78111
▁அடக்க	-9.78142
▁நிறைவேற்ற	-9.7818
▁செவ்வ	-9.78189
▁விவரிக்க	-9.78283
▁மக்களுக்கு	-9.78334
02	-9.78407
ik	-9.7841
▁நடித்துள்ளார்	-9.78412
▁வலிமை	-9.78468
▁கூறப்படுகிறது	-9.78484
▁மூலக்கூற்று	-9.78561
▁அவசிய	-9.78621
▁போன்றவற்றை	-9.78824
மிழ்	-9.78853
▁வேளாண்மை	-9.78964
ell	-9.79026
▁உள்ளடக்க	-9.79075
▁செயற்கை	-9.79117
▁இளைய	-9.7913
▁நாவல	-9.79191
▁வார்த்தை	-9.79214
▁கட்டமைப்பு	-9.79289
▁தொடங்கியது	-9.79357
ங்குடி	-9.79397
▁நடத்தி	-9.7941
▁மலர்	-9.79421
▁இணைப்பு	-9.79562
▁வகைப்படுத்த	-9.79666
▁வடிவில்	-9.7977
▁நிறைந்த	-9.79784
▁அரசர்	-9.79818
பெயர	-9.8003
ant	-9.80152
▁பிறந்தவர்	-9.80179
யுடைய	-9.80183
▁பொருட்களை	-9.80196
ுவதில்	-9.80313
▁வெளியே	-9.80456
▁ஒலிம்பிக்	-9.80526
com	-9.80529
▁கொல்ல	-9.80829
ிருக்கலாம்	-9.80909
iv	-9.80954
▁தடுக்க	-9.80955
▁குறிக்கிறது	-9.80973
▁உயரத்தில்	-9.81007
களாலும்	-9.81023
▁பணியாற்றிய	-9.81159
ப்பணி	-9.81197
▁தீர்த்த	-9.81214
­	-9.81241
▁கிராமத்தில்	-9.81245
▁துணி	-9.8133
84	-9.81446
▁போற்ற	-9.81494
CH	-9.81552
▁ஆற்றின்	-9.81572
▁அன்ன	-9.81588
▁விளைவாக	-9.81603
▁பெப்ரவரி	-9.81638
▁ஈரோடு	-9.81685
▁வருவ	-9.81835
▁பேச்சு	-9.81867
▁வேறுபட்ட	-9.81875
Th	-9.81907
▁சுல்தான	-9.81933
▁அடுக்கு	-9.81983
யாளராக	-9.82001
▁இரவு	-9.82026
▁தொடங்கினார்	-9.82125
▁மின்சார	-9.82126
▁ஆகஸ்ட்	-9.82213
vi	-9.82295
II	-9.82302
▁ஜீ	-9.82386
▁இழந்த	-9.82389
▁நடை	-9.82431
ard	-9.82512
▁அடிப்படையாகக்	-9.82633
▁வளைய	-9.82658
▁மருத்துவமனை	-9.82667
▁நடைபெற	-9.8268
▁கூறினார்	-9.82697
▁இரும்பு	-9.82711
▁பேரா	-9.82865
▁மையமாக	-9.82901
▁இயல்ப	-9.82923
▁பெண்களின்	-9.82935
ப்படலாம்	-9.82946
▁எழுந்த	-9.82986
▁முக்கியத்துவம்	-9.83013
▁உரிய	-9.83045
▁பாராட்ட	-9.8316
▁நடைபெற்றது	-9.83196
97	-9.83201
▁முட்டை	-9.83204
▁அதிகரித்த	-9.83277
▁பாதிக்கப்பட்ட	-9.83354
▁கூட்டமைப்ப	-9.83371
▁தொழிற்சாலை	-9.83414
▁அறிவிக்கப்பட்ட	-9.83438
▁பாதிக்க	-9.83568
ச்சேரி	-9.83639
▁இலக்கு	-9.83741
தொகு	-9.83761
▁பதிலாக	-9.83842
▁தாழ்	-9.83898
▁நிகழ்த்த	-9.83983
ஸா	-9.84197
▁வளாக	-9.84215
▁பெரிதும்	-9.84402
▁டொ	-9.84435
▁அரண்மனை	-9.8446
