<unk>	0
<s>	0
</s>	0
__t2bn__	0
।	-3.31748
র	-3.92938
ের	-3.97798
,	-4.02794
▁	-4.04817
ে	-4.24836
ন	-4.71389
▁এবং	-4.88618
▁ও	-4.93453
-	-4.94288
ক	-5.04296
▁হয়	-5.08635
ল	-5.17057
স	-5.20762
টি	-5.30579
য়	-5.30815
ম	-5.30876
▁করে	-5.32902
ই	-5.33385
কে	-5.38771
▁(	-5.39917
▁তিনি	-5.47734
▁এই	-5.49489
)	-5.49601
▁একটি	-5.50596
▁করেন	-5.52222
▁বা	-5.55738
▁করা	-5.64031
ী	-5.64196
▁থেকে	-5.65211
▁সালে	-5.65484
▁"	-5.67361
া	-5.68089
তে	-5.69843
রা	-5.70874
"	-5.72305
ি	-5.72607
ও	-5.78105
▁এর	-5.78325
▁এ	-5.80222
ত	-5.83782
ট	-5.87398
ব	-5.88633
.	-5.925
▁তার	-5.93217
জ	-5.95553
প	-5.97385
না	-5.98536
▁আ	-6.02453
দের	-6.04988
▁জন্য	-6.05482
দ	-6.12217
নি	-6.17061
তা	-6.17095
লা	-6.207
শ	-6.20735
মা	-6.21028
গ	-6.21091
লি	-6.22202
▁অ	-6.22408
্য	-6.2464
▁মধ্যে	-6.27015
িত	-6.27551
ো	-6.28629
▁হিসেবে	-6.31796
বি	-6.34095
▁বি	-6.36811
:	-6.36818
▁ছিল	-6.36932
▁না	-6.37004
রি	-6.37658
▁সালের	-6.43907
▁প্রথম	-6.45549
কা	-6.45972
ড	-6.46973
িক	-6.48495
উ	-6.49081
▁যায়	-6.50993
▁এটি	-6.51006
▁এক	-6.51056
▁যা	-6.52332
▁ব	-6.54815
▁পর	-6.55091
▁তাঁর	-6.55332
▁সাথে	-6.55571
▁যে	-6.56137
▁ছিলেন	-6.573
হ	-6.58309
▁হল	-6.59698
▁ম	-6.59929
সি	-6.60054
▁মা	-6.64177
▁ই	-6.66087
ভাবে	-6.66742
▁ক	-6.67871
বা	-6.69305
▁স	-6.69421
লে	-6.69722
▁প্র	-6.69889
ণ	-6.70208
ীয়	-6.70825
▁হয়ে	-6.70986
▁১৯	-6.73012
▁রয়েছে	-6.76447
▁হয়েছে	-6.76907
ং	-6.77349
মি	-6.78245
র্	-6.78966
▁বছর	-6.78977
▁একজন	-6.79264
▁নাম	-6.80382
▁পা	-6.80645
ঁ	-6.81491
্যা	-6.81879
ফ	-6.83465
য়ে	-6.83524
চ	-6.83868
▁কা	-6.83942
s	-6.8445
▁জন	-6.84868
▁মে	-6.85271
সা	-6.86354
▁সে	-6.87892
তি	-6.88363
▁তা	-6.8841
▁সা	-6.88837
্	-6.89109
ভ	-6.9045
▁হন	-6.90474
য়া	-6.90935
▁থাকে	-6.91244
পুর	-6.91285
টা	-6.91507
▁সময়	-6.9279
এ	-6.93884
▁নিয়ে	-6.94006
খ	-6.94453
▁করতে	-6.95103
নে	-6.95277
ু	-6.95854
▁প	-6.97644
e	-6.9771
▁হা	-6.98306
৫	-6.99659
জি	-7.00247
নের	-7.0152
'	-7.0205
▁শুরু	-7.02336
কার	-7.03541
ার	-7.03769
▁হার	-7.04884
▁সু	-7.0503
দা	-7.05156
▁সি	-7.06788
▁তাদের	-7.07055
ধ	-7.073
▁ভারতের	-7.08198
▁নি	-7.08677
▁অবস্থিত	-7.08987
▁পর্যন্ত	-7.09369
▁বিভিন্ন	-7.09768
ষ	-7.09904
▁১৮	-7.09923
▁অনেক	-7.10264
হা	-7.10883
ক্ষ	-7.10942
বার	-7.11171
পা	-7.11451
▁কাজ	-7.116
কি	-7.1256
▁অ্যা	-7.12904
▁কিছু	-7.13031
জা	-7.14022
▁প্রতি	-7.15725
▁শ	-7.15813
ড়	-7.16186
▁ব্যবহার	-7.16851
ন্ত	-7.173
▁দিয়ে	-7.17342
ঃ	-7.17895
▁১	-7.17961
▁উ	-7.18232
▁অংশ	-7.18984
ড়া	-7.1901
বে	-7.19192
▁আছে	-7.19641
o	-7.19823
;	-7.20245
পি	-7.20281
সে	-7.20516
▁জ	-7.20644
ায়	-7.2106
▁প্রায়	-7.21145
ন্ড	-7.21426
▁প্রধান	-7.22064
িং	-7.22101
▁বলে	-7.22827
▁লাভ	-7.22856
মান	-7.23222
a	-7.23481
স্ট	-7.23852
▁মি	-7.24007
▁গ	-7.24454
িয়া	-7.25613
ডি	-7.25763
▁কিন্তু	-7.25884
টির	-7.2592
t	-7.26738
▁জাতীয়	-7.26799
▁কোন	-7.27205
▁করেছেন	-7.27476
▁নামে	-7.27565
▁করার	-7.27717
জন	-7.28691
শা	-7.28832
স্ত	-7.28921
রু	-7.28998
▁উত্তর	-7.29054
▁বে	-7.29343
এর	-7.30288
▁জেলার	-7.30366
▁মাধ্যমে	-7.30467
▁দল	-7.30687
▁উপর	-7.30925
▁হতে	-7.31133
গুলো	-7.3152
▁পারে	-7.3184
▁উপ	-7.32778
থ	-7.33034
‌	-7.33495
▁২	-7.33509
▁ন	-7.3373
গা	-7.3451
▁দক্ষিণ	-7.34663
প্র	-7.348
▁রা	-7.35621
লো	-7.36168
▁চলচ্চিত্র	-7.36322
’	-7.36388
▁কম	-7.36561
কো	-7.36655
য়ার	-7.36819
আ	-7.36955
▁অব	-7.37957
২	-7.38215
ৌ	-7.38228
রো	-7.38818
ভি	-7.38951
▁র	-7.39555
d	-7.39634
ক্স	-7.40094
ভা	-7.40348
▁বাংলাদেশের	-7.4119
রে	-7.41607
কু	-7.4174
▁দ্বারা	-7.41741
গুলি	-7.42497
মে	-7.42674
▁ক্রিকেট	-7.42686
▁জা	-7.42963
▁৩	-7.43054
তার	-7.43054
▁দা	-7.436
y	-7.43735
▁আর	-7.4412
ওয়া	-7.44511
▁দেখা	-7.44572
▁হয়েছিল	-7.4472
ঙ্গ	-7.44838
▁তারা	-7.45294
▁কু	-7.45388
▁মু	-7.45537
▁হচ্ছে	-7.46672
▁দলের	-7.48506
▁তবে	-7.48805
▁ইউনিয়ন	-7.49357
▁বেশি	-7.49416
▁সদস্য	-7.49475
▁পুরস্কার	-7.49669
িয়ে	-7.50068
g	-7.50147
▁শিক্ষা	-7.50983
▁পূর্ব	-7.51379
▁বাংলাদেশ	-7.51478
▁আল	-7.51725
স্	-7.52456
টে	-7.52651
▁কো	-7.52666
▁দুই	-7.52728
▁চা	-7.52803
ন্স	-7.53113
),	-7.53296
শি	-7.53751
▁সাল	-7.53767
▁কি	-7.54244
▁কে	-7.54518
▁৬	-7.55216
▁ভাষা	-7.55285
▁পরিচিত	-7.5585
▁টি	-7.56649
u	-7.56716
▁৪	-7.57043
▁পরি	-7.57899
▁চ	-7.58267
▁জন্ম	-7.58422
▁হ	-7.58758
%	-7.59147
১৯	-7.59255
▁আন্তর্জাতিক	-7.594
ৃ	-7.59517
নার	-7.59947
▁অন্যান্য	-7.60532
▁()	-7.6088
গত	-7.61219
▁নদী	-7.61488
▁লা	-7.61586
ূ	-7.62141
▁পরে	-7.62493
n	-7.62732
▁তাকে	-7.63143
▁দিকে	-7.63212
নো	-7.63535
▁ডি	-7.63621
▁পাওয়া	-7.63881
▁দ্বিতীয়	-7.64018
ীর	-7.64069
/	-7.64332
▁শেষ	-7.64336
▁এখানে	-7.64593
ৈ	-7.65131
▁পি	-7.65193
▁সাক্ষরতা	-7.6525
▁দ	-7.65392
▁স্	-7.65972
▁৫	-7.66166
▁অন্যতম	-7.66919
ন্দ	-7.66959
i	-7.67592
▁পু	-7.6771
ছে	-7.67863
▁যার	-7.67997
▁বড়	-7.68077
েই	-7.68531
▁তৈরি	-7.68804
১	-7.69113
▁শহর	-7.69336
▁শহরের	-7.69632
%,	-7.69823
▁লি	-7.69954
▁ক্যা	-7.70139
ুল	-7.70508
▁-	-7.71219
▁ভ	-7.71906
াল	-7.71906
কারী	-7.72038
▁পে	-7.72175
▁বিশেষ	-7.72185
নী	-7.72408
▁গা	-7.72474
▁ফলে	-7.72496
▁ডা	-7.72891
▁বিশ্ববিদ্যালয়	-7.72901
▁ভারতীয়	-7.73252
৩	-7.73881
▁'	-7.74114
▁অভিনয়	-7.74405
p	-7.74417
ৎ	-7.7445
▁ত	-7.74634
▁ফা	-7.74858
হি	-7.75034
▁জি	-7.75254
▁রান	-7.75615
▁ভা	-7.75742
▁প্রকাশ	-7.76411
▁দেন	-7.76498
an	-7.76538
▁সঙ্গে	-7.76907
ত্ব	-7.77005
▁বাংলা	-7.77172
▁বলা	-7.77379
▁কলেজ	-7.77445
ঘ	-7.77602
▁বিদ্যালয়	-7.77647
▁সংখ্যা	-7.77685
▁ব্যা	-7.77937
▁হবে	-7.7852
▁১০	-7.79228
▁মো	-7.79336
টো	-7.79397
ির	-7.79453
▁আই	-7.7973
▁রে	-7.80024
রী	-7.80519
লার	-7.80586
শে	-7.80664
▁হি	-7.80915
▁মত	-7.81626
▁দেশ	-7.82067
▁চি	-7.82478
ান	-7.8254
▁কেন্দ্র	-7.82637
মু	-7.82662
▁বর্তমানে	-7.82692
▁লে	-7.82805
▁হিসাবে	-7.83244
অ	-7.83341
ব্	-7.83374
জে	-7.83495
ঙ্ক	-7.84406
ম্ব	-7.84638
▁সহ	-7.85083
1	-7.85497
▁সেই	-7.85771
▁করেছিলেন	-7.86076
▁কারণে	-7.86164
▁অবস্থান	-7.86832
ar	-7.86934
▁ঢাকা	-7.87411
▁‘	-7.8747
▁ওয়া	-7.87782
▁প্রদান	-7.87822
▁দিন	-7.87897
▁অনু	-7.88047
▁যেমন	-7.88119
▁উচ্চ	-7.88254
al	-7.88255
▁অর্থ	-7.88275
▁নতুন	-7.88575
ক্ত	-7.88611
ধা	-7.88657
▁দায়িত্ব	-7.8894
▁ছোট	-7.88965
▁কাছে	-7.89042
ত্র	-7.89075
ন্ট	-7.89244
▁সং	-7.8929
ঠ	-7.89461
লু	-7.89701
রণ	-7.89752
▁মহা	-7.90139
▁এছাড়াও	-7.90148
মো	-7.90244
▁নারী	-7.90423
▁ধর্ম	-7.90444
▁খা	-7.90565
▁হে	-7.90754
▁১৫	-7.91239
তম	-7.91274
▁কথা	-7.9135
▁মধ্য	-7.91639
০	-7.91804
▁পায়	-7.92044
▁মার্কিন	-7.92189
▁শা	-7.92317
▁ক্ষেত্রে	-7.9273
গু	-7.93194
দি	-7.93297
▁পুরুষ	-7.93375
▁সব	-7.93536
বাদ	-7.93564
▁সাধারণ	-7.94378
ষ্ট	-7.94682
▁স্থান	-7.94853
মার	-7.9493
▁ভারত	-7.94962
▁দু	-7.95172
সের	-7.95404
▁ঘটে	-7.95472
চা	-7.95574
▁অনুষ্ঠিত	-7.95649
er	-7.95707
ভার	-7.95719
▁বিশ্ব	-7.95754
▁সরকার	-7.95984
ইন	-7.96388
▁৭	-7.96856
দু	-7.96963
▁১৭	-7.97055
▁জে	-7.97266
▁দেওয়া	-7.97663
▁ডে	-7.97716
▁দেয়	-7.9791
▁গো	-7.98303
কাল	-7.98574
গো	-7.98659
▁জেলা	-7.98755
▁সবচেয়ে	-7.98976
▁অন্য	-7.99077
▁দেয়া	-7.99091
▁the	-7.99242
▁করেছে	-7.9933
লী	-7.99396
০০	-7.99527
▁গ্রহণ	-7.99769
▁নয়	-7.99898
▁একই	-7.99942
▁খান	-8.00102
ফা	-8.00125
▁অনুসারে	-8.00278
k	-8.00625
▁শি	-8.00705
বু	-8.00977
▁১২	-8.0128
▁গু	-8.01363
২০	-8.01443
m	-8.01603
or	-8.0164
দেশ	-8.01646
▁মন্দির	-8.01722
▁পালন	-8.01815
▁বু	-8.02233
▁তখন	-8.02382
ঞ্জ	-8.02751
▁অর্জন	-8.02825
চার	-8.02829
ত্ত	-8.02967
▁বিপক্ষে	-8.03196
ল্	-8.03364
▁মূল	-8.03377
r	-8.03411
▁আইন	-8.03655
খা	-8.03755
▁নির্মাণ	-8.0386
ুর	-8.03922
on	-8.03942
ড়ি	-8.04083
য	-8.0471
▁বেশ	-8.05273
▁লোক	-8.05274
▁রি	-8.05301
▁মোট	-8.05349
(	-8.05534
▁প্রতিষ্ঠান	-8.05627
সু	-8.0603
▁৮	-8.06147
f	-8.06202
ফি	-8.06457
▁জো	-8.06628
▁তিন	-8.06769
র্ট	-8.0677
▁পূর্বে	-8.06879
▁উপজেলার	-8.07277
▁ফে	-8.07314
▁সময়ে	-8.07468
ছিলেন	-8.07522
িকা	-8.07598
▁ল	-8.07623
লের	-8.07624
ম্প	-8.07689
য়ের	-8.07802
▁পান	-8.07923
পু	-8.08072
▁রাজ	-8.08112
▁পরিচালনা	-8.08211
দ্	-8.08511
▁১৬	-8.08708
▁ব্রিটিশ	-8.08754
▁ধ	-8.08841
ম্	-8.08894
▁ফ	-8.08897
▁আগে	-8.09052
তো	-8.09325
▁ভি	-8.09532
▁রাজ্যের	-8.09577
%।	-8.0971
পে	-8.09876
াই	-8.09944
c	-8.1003
দিন	-8.10246
থা	-8.10354
▁খেলায়	-8.10684
▁ব্যবহৃত	-8.10816
▁কোনো	-8.10823
▁বো	-8.1089
হার	-8.1111
▁ইউ	-8.11194
l	-8.1132
▁এরপর	-8.11418
▁অঞ্চল	-8.11523
▁স্ব	-8.11586
▁সকল	-8.11653
▁খ	-8.11701
▁ফি	-8.11846
স্থ	-8.12296
তু	-8.1237
▁যেখানে	-8.12413
▁টে	-8.12597
▁যোগ	-8.12738
▁পাকিস্তান	-8.13224
▁দুটি	-8.1324
▁মান	-8.13379
▁ব্যবস্থা	-8.13887
▁যান	-8.13902
সার	-8.14552
▁গড়ে	-8.14649
▁দ্য	-8.14675
▁কর্তৃক	-8.14729
টার	-8.14795
▁ইসলাম	-8.14863
দার	-8.14932
▁কারণ	-8.14958
র্ন	-8.14993
েল	-8.15303
▁এদের	-8.15385
▁ঐ	-8.15569
)।	-8.15606
ছিল	-8.15739
▁যখন	-8.15788
▁অনুযায়ী	-8.15845
▁জয়	-8.1597
▁প্রাচীন	-8.15983
গে	-8.16271
▁রাজা	-8.16417
িন	-8.16506
▁পো	-8.16682
▁তারিখে	-8.16947
▁রো	-8.17175
জন্ম	-8.17472
▁তাঁকে	-8.17483
সহ	-8.17627
▁ব্যক্তি	-8.17701
০০০	-8.17704
▁ইউনিয়নের	-8.18144
▁যুদ্ধ	-8.18149
▁উপজেলা	-8.18445
চে	-8.18627
en	-8.18786
ন্ন	-8.18793
▁নিউ	-8.18841
▁অংশগ্রহণ	-8.19033
▁নামক	-8.19101
▁১৪	-8.193
▁১১	-8.19914
ঙ্গা	-8.1996
সন	-8.19966
এস	-8.19988
দী	-8.20092
▁of	-8.20094
▁গ্রন্থ	-8.20136
চি	-8.2029
করণ	-8.20304
▁হলো	-8.20588
re	-8.20607
▁ম্যা	-8.21074
▁চার	-8.21214
▁শব্দ	-8.21257
কালে	-8.21537
▁এলাকা	-8.21686
▁৯	-8.21815
▁এম	-8.21877
b	-8.22017
সমূহ	-8.22132
▁গঠিত	-8.22213
▁চলে	-8.22419
▁গান	-8.2245
▁পশ্চিম	-8.22682
ডা	-8.22737
বিদ	-8.22809
গঞ্জ	-8.22855
▁মার্চ	-8.22859
▁বহু	-8.22929
▁গণ	-8.22951
▁ট	-8.2302
নিয়া	-8.23129
▁১৩	-8.23201
▁সাহিত্য	-8.23277
▁রাজ্য	-8.23813
গুলির	-8.23841
▁সাধারণত	-8.2396
▁মিটার	-8.24062
▁প্রকাশিত	-8.24192
ণ্ড	-8.24197
▁২০	-8.24634
েশন	-8.24831
▁উল্লেখ	-8.24873
টিতে	-8.2552
▁এছাড়া	-8.25781
▁ভাষায়	-8.25903
৬	-8.25997
চ্ছ	-8.26197
দান	-8.26319
in	-8.26392
▁দেশের	-8.26409
▁জীবন	-8.26442
্ব	-8.26557
থি	-8.26728
2	-8.2677
es	-8.26773
▁গোল	-8.26941
রিয়া	-8.2702
▁খেলা	-8.27125
▁টেস্ট	-8.27128
▁ধরে	-8.27217
▁শিল্প	-8.27607
▁গ্রাম	-8.27931
কৃত	-8.28023
▁ক্লাব	-8.28172
▁ভাগ	-8.28215
▁জনসংখ্যা	-8.28258
র্ক	-8.28318
বী	-8.28436
▁মনে	-8.28595
▁মানুষ	-8.28645
▁অফ	-8.2865
ed	-8.28664
▁পড়ে	-8.28695
▁ইত্যাদি	-8.28719
▁জল	-8.28733
▁কিলোমিটার	-8.28992
",	-8.29026
ধি	-8.29378
র্গ	-8.29387
▁গবেষণা	-8.29455
▁সৃষ্টি	-8.29473
ঞ্চ	-8.29531
▁পরবর্তীতে	-8.29536
সী	-8.30014
▁ছ	-8.30169
”	-8.30336
▁অভি	-8.30368
স্ক	-8.30391
▁মতো	-8.30418
▁লেখা	-8.30469
▁ডিসেম্বর	-8.30492
▁S	-8.30572
▁সঙ্গীত	-8.30635
নু	-8.30713
দ্র	-8.30756
াম	-8.30839
▁যদিও	-8.31016
▁সারা	-8.31046
রাজ	-8.31302
▁প্যা	-8.31511
▁অথবা	-8.31839
▁স্বাধীনতা	-8.31868
▁যিনি	-8.31927
ষ্ঠ	-8.31936
▁স্কুল	-8.32012
▁ধরনের	-8.32089
▁দি	-8.32286
▁জুন	-8.32601
▁বল	-8.32618
৪	-8.32673
জু	-8.32772
▁২০১১	-8.32789
দ্য	-8.32882
পূর্ব	-8.32972
াস	-8.33046
▁প্রতিষ্ঠা	-8.33076
▁শু	-8.33145
▁বিখ্যাত	-8.33251
▁গুরুত্বপূর্ণ	-8.33262
▁পদ	-8.33635
ল্ড	-8.3379
গুলোর	-8.34395
▁A	-8.34455
েস	-8.34518
টন	-8.34548
ডে	-8.34572
▁ছাত্র	-8.34628
▁প্রতিষ্ঠিত	-8.34768
▁পানি	-8.34957
h	-8.35025
গ্র	-8.35042
le	-8.351
َ	-8.35493
▁সেখানে	-8.35591
▁হিন্দু	-8.35674
▁“	-8.35834
াব	-8.35864
st	-8.35879
গণ	-8.35891
▁তালিকা	-8.35981
▁আর্	-8.36055
▁বিরুদ্ধে	-8.36155
প্ত	-8.36255
▁ছা	-8.36362
is	-8.36393
▁আস	-8.3656
▁সম	-8.36575
ছেন	-8.36649
পো	-8.36719
▁রু	-8.36782
▁ড	-8.3679
িয়ান	-8.37076
▁গঠন	-8.371
▁জানা	-8.37372
▁ব্র	-8.37517
▁তথ্য	-8.37525
▁তাই	-8.3761
▁সংস্থা	-8.37686
▁ক্র	-8.37725
▁নির্মিত	-8.37789
▁সো	-8.37807
্রো	-8.38099
ভাগ	-8.38225
▁ঘটনা	-8.38294
▁সম্পর্ক	-8.38344
্যু	-8.38426
বল	-8.38444
▁জুলাই	-8.3846
▁বিষয়	-8.38503
")	-8.38529
্ম	-8.38535
▁নেন	-8.38676
▁আরো	-8.38822
মূলক	-8.38946
ত্	-8.39017
▁করতেন	-8.39042
আই	-8.39074
▁জানুয়ারি	-8.39102
▁এপ্রিল	-8.39102
▁রাখা	-8.39121
▁হওয়ার	-8.39245
ভে	-8.39454
ওয়ে	-8.39486
▁পক্ষে	-8.39496
শন	-8.398
▁ঘোষণা	-8.39968
র্থ	-8.40263
▁হো	-8.40318
▁তিনটি	-8.40324
▁মৃত্যু	-8.40365
▁রাষ্ট্র	-8.40367
us	-8.40407
▁হলে	-8.40499
▁উইকেট	-8.40536
▁২০০১	-8.40562
িয়ার	-8.40711
▁এমন	-8.40757
ফে	-8.40788
▁জনপ্রিয়	-8.40866
A	-8.40899
▁জু	-8.40984
▁অঞ্চলে	-8.41453
▁বর্তমান	-8.4151
▁জন্মগ্রহণ	-8.41523
▁সেপ্টেম্বর	-8.41594
হু	-8.41655
জার	-8.41744
▁এটা	-8.41924
▁অন্তর্ভুক্ত	-8.42006
▁মুসলিম	-8.42041
ষ্	-8.42072
টিকে	-8.42148
▁হত	-8.42276
▁শাহ	-8.42331
ক্র	-8.42546
▁যুক্ত	-8.42622
▁অক্টোবর	-8.42628
▁মূলত	-8.42687
▁প্রা	-8.42706
লেন	-8.42804
▁খেলোয়াড়	-8.43023
▁তু	-8.43099
▁নভেম্বর	-8.43139
▁ক্ষমতা	-8.4316
▁নে	-8.43237
স্টার	-8.43305
▁কর	-8.43432
▁মাত্র	-8.43541
ঠা	-8.43641
ার্স	-8.43823
▁মসজিদ	-8.43951
সং	-8.44216
▁সমাজ	-8.44347
ণী	-8.44361
▁আবার	-8.44485
▁বিমান	-8.44659
ধান	-8.44837
▁ক্রিকেটে	-8.44963
লিয়া	-8.45103
▁C	-8.45217
▁সদর	-8.45441
w	-8.45563
▁আরও	-8.45636
দে	-8.45677
▁পরিবর্তন	-8.45695
▁সম্	-8.45946
▁রচনা	-8.462
▁তুলে	-8.46232
▁চট্টগ্রাম	-8.46344
শ্	-8.46365
টের	-8.46435
যা	-8.4655
▁উন্নয়ন	-8.46568
▁সর্ব	-8.46818
▁ভাই	-8.46893
ব্য	-8.47025
▁মুক্তি	-8.4723
ন্ধ	-8.47304
বাহ	-8.47349
পাত	-8.47366
▁এতে	-8.47384
▁উল্লেখযোগ্য	-8.47423
▁কলকাতা	-8.47533
য়ো	-8.47689
▁বৈ	-8.47715
▁সর্বোচ্চ	-8.47737
▁পার	-8.47762
▁লক্ষ	-8.47799
▁বছরের	-8.4783
ন্	-8.47961
▁মাসে	-8.4802
▁ফুট	-8.48068
েও	-8.48331
▁তো	-8.48344
য়াল	-8.48346
▁ফুটবল	-8.48416
▁প্রাথমিক	-8.48816
▁উভয়	-8.48841
নাম	-8.49102
▁পরিচালিত	-8.49109
▁মহিলা	-8.49203
এম	-8.49216
শীল	-8.49622
▁ধারণা	-8.49625
▁গড়	-8.49676
▁থাকেন	-8.49761
▁খুব	-8.49918
নিক	-8.50018
3	-8.50372
▁পাঠ	-8.50373
▁বিষয়ে	-8.50412
▁রূপ	-8.50621
▁মানুষের	-8.50656
▁চিত্র	-8.50679
ড়ে	-8.50877
▁থাকা	-8.50967
বিজ্ঞান	-8.51087
▁এলাকায়	-8.51121
▁দলে	-8.51128
v	-8.5113
▁মৌসুমে	-8.51158
▁ভবন	-8.51163
▁বয়সে	-8.51469
্রু	-8.51581
▁বিশ্বকাপ	-8.51589
at	-8.5168
▁আগস্ট	-8.52025
▁চলচ্চিত্রে	-8.52027
মের	-8.52142
▁দীর্ঘ	-8.52168
▁রাজধানী	-8.52449
▁সম্পর্কে	-8.52605
▁হলেন	-8.52646
ান্ত	-8.52749
▁আক্রমণ	-8.52861
ুয়া	-8.52932
▁হু	-8.52955
▁ভূ	-8.53029
ing	-8.53338
▁হাই	-8.53404
নগর	-8.53438
ধ্য	-8.5346
▁দশ	-8.53512
▁২০১২	-8.53531
▁বাস	-8.53614
ic	-8.53669
▁ইন	-8.53671
গার	-8.53761
ri	-8.53896
▁অঞ্চলের	-8.53929
▁২০১৪	-8.54057
▁s	-8.54198
▁নির্বাচিত	-8.54746
▁স্থানীয়	-8.5482
▁বৃদ্ধি	-8.54856
▁উই	-8.54863
ন্দা	-8.54881
ণা	-8.54882
▁য	-8.55078
▁প্রতিযোগিতা	-8.55095
▁জাপান	-8.55148
▁শক্তি	-8.55357
পার	-8.55499
▁মাঝে	-8.5571
▁ফেব্রুয়ারি	-8.55792
বিদ্যা	-8.55871
▁পরিবার	-8.56067
▁আধুনিক	-8.56083
it	-8.56096
বো	-8.56261
▁নির্দেশ	-8.56385
আর	-8.56474
▁চল	-8.56557
▁এস	-8.56801
▁বিজ্ঞান	-8.56807
স্থান	-8.5688
▁তৃতীয়	-8.56927
0	-8.57053
▁লীগ	-8.57172
▁খেলার	-8.57177
োয়া	-8.57233
ম্যান	-8.57352
▁আসে	-8.57563
▁অন্তর্গত	-8.57638
▁পদ্ধতি	-8.57646
▁পাশাপাশি	-8.57758
▁বলেন	-8.57775
th	-8.58
পাল	-8.58024
মন	-8.58185
▁লু	-8.58192
▁in	-8.58271
▁নদীর	-8.58292
▁সাই	-8.58386
▁পরিবেশ	-8.58636
▁নিজ	-8.58649
য়ান	-8.58858
▁কার্	-8.5909
েন	-8.59099
রাম	-8.59123
হে	-8.59323
▁নির্	-8.59422
▁অনুষ্ঠান	-8.5946
বর্তী	-8.59499
▁রাম	-8.59557
▁৩০	-8.59682
শো	-8.59754
ছ	-8.59898
দ্ধ	-8.60106
▁২০১০	-8.60135
▁২০১৩	-8.60222
▁বই	-8.60314
ল্লা	-8.604
যুক্ত	-8.6059
▁পরীক্ষা	-8.60631
C	-8.6069
বাদী	-8.60767
▁চে	-8.60907
▁লাল	-8.60989
৷	-8.61027
▁বিশ্বের	-8.61407
▁ইতিহাস	-8.61482
▁জীব	-8.6149
▁আমি	-8.61535
▁স্ত্রী	-8.6154
শী	-8.61577
▁প্রভাব	-8.61829
▁২৫	-8.6189
▁লক্ষ্য	-8.61957
▁আরব	-8.62041
▁ভূমিকা	-8.62055
ল্যান্ড	-8.62331
ানো	-8.62516
▁সরকারি	-8.62518
▁সেরা	-8.62801
▁ভে	-8.62897
▁and	-8.62899
▁জনসংখ্যার	-8.62972
জী	-8.63248
▁শিশু	-8.63441
র্জ	-8.63476
িস	-8.63596
▁সন্	-8.63668
▁পিতা	-8.63824
বন	-8.63896
র্ত	-8.6392
বাস	-8.64057
S	-8.64075
দিকে	-8.64129
▁a	-8.64138
▁পুত্র	-8.64181
▁নেয়	-8.64316
▁করেছিল	-8.64322
▁মতে	-8.64597
▁ম্যাচ	-8.64611
▁রাজনৈতিক	-8.64683
▁উপন্যাস	-8.64823
ছা	-8.64902
গি	-8.64908
▁বাজার	-8.64931
▁শাখা	-8.64943
য়েল	-8.65015
▁আলী	-8.65151
▁মিল	-8.65212
কৃতি	-8.65241
▁হ্যা	-8.65249
6	-8.65286
▁মারা	-8.65372
তর	-8.65379
ur	-8.65381
ch	-8.65404
▁স্থাপন	-8.65517
বর্ষ	-8.65541
১৮	-8.6556
▁দে	-8.65712
র্ণ	-8.65928
োর	-8.65986
লাই	-8.66016
▁স্থানে	-8.66089
গান	-8.66197
▁ব্য	-8.6623
x	-8.66253
৯	-8.66302
▁২০০৮	-8.66313
▁বৌদ্ধ	-8.66327
▁ফো	-8.66439
▁সন্তান	-8.66445
5	-8.66476
▁চালু	-8.66487
▁চরিত্রে	-8.66507
4	-8.66576
▁বিশ্বাস	-8.66633
▁গেছে	-8.6675
▁পরিচালক	-8.668
▁হলেও	-8.6717
▁কয়েকটি	-8.67179
▁আফ্রিকা	-8.6737
োপ	-8.67561
পথ	-8.67568
ত্য	-8.67731
▁নিকট	-8.67778
ra	-8.67841
সো	-8.68001
▁হাজার	-8.68125
পর	-8.68127
▁দ্বীপ	-8.68223
▁চুক্তি	-8.68243
▁শহরে	-8.68266
▁কাল	-8.68346
▁২০১৫	-8.68407
▁টা	-8.68409
▁তত্ত্ব	-8.68422
▁P	-8.68475
▁করলে	-8.6862
▁অভিষেক	-8.68666
as	-8.68693
▁ইংল্যান্ড	-8.68824
▁ঘট	-8.69003
▁রোগ	-8.69096
▁বস	-8.69118
▁c	-8.6928
▁অলিম্পিক	-8.69381
ট্রি	-8.69505
ময়	-8.69511
▁বিভাগ	-8.6953
▁কোম্পানি	-8.69534
▁শ্রী	-8.69724
রূপে	-8.69794
▁প্রবেশ	-8.69871
▁নেই	-8.69889
িতে	-8.70046
▁দিক	-8.70091
▁যেতে	-8.70113
টু	-8.70146
ুন	-8.70206
▁বাবা	-8.70217
ক্রম	-8.70359
▁স্ক	-8.70393
▁মানব	-8.70451
▁আয়	-8.70531
▁নাটক	-8.70832
▁M	-8.70883
▁একে	-8.70923
▁শাসন	-8.70992
▁খ্রিস্টাব্দে	-8.71093
▁সংগ্রহ	-8.71119
হর	-8.71157
▁ভিত্তি	-8.71173
▁ব্যাপক	-8.71378
▁বিভাগে	-8.71606
▁নিজের	-8.71637
▁কবি	-8.71676
কালীন	-8.71778
▁অস্ট্রেলিয়া	-8.71814
▁উচ্চতা	-8.71912
▁ঘ	-8.71916
মেন্ট	-8.71985
▁নারীদের	-8.72003
▁মাল	-8.7213
▁বন	-8.72154
▁বিমানবন্দর	-8.72161
ডো	-8.72575
স্ব	-8.72721
▁অপর	-8.72821
▁ভাষার	-8.7297
চিত্র	-8.73163
▁পরবর্তী	-8.7366
▁ইংরেজি	-8.7368
▁শিক্ষক	-8.73756
ল্ট	-8.73779
▁যুদ্ধে	-8.7379
শ্রেণীর	-8.73851
▁পত্রিকা	-8.74185
▁গাছ	-8.74223
▁স্টেশন	-8.74374
১০	-8.74419
▁তে	-8.74557
ভূমি	-8.74559
▁অধিকাংশ	-8.74706
▁রায়	-8.74714
▁গি	-8.74718
▁চেয়ে	-8.74731
▁গ্রামে	-8.74752
▁আসেন	-8.74785
েশ	-8.74886
▁বর্ণ	-8.75105
ঝ	-8.75385
ুক	-8.754
ce	-8.7547
ক্টর	-8.7547
▁প্রচলিত	-8.7551
▁সড়ক	-8.75525
▁তৈরী	-8.75673
▁২০০৯	-8.75876
িম	-8.75973
▁পুরুষদের	-8.7598
ro	-8.76016
৭	-8.7618
▁পরাজিত	-8.76194
▁এন	-8.7638
▁মুখ	-8.76385
ায়ন	-8.76616
▁২০১৬	-8.76653
ীদের	-8.76769
স্তা	-8.76842
▁সম্মান	-8.76902
▁এশিয়া	-8.76941
৮	-8.77062
▁বসবাস	-8.77124
▁বর্গ	-8.77197
▁সামরিক	-8.77367
ক্ষা	-8.77592
▁পাঁচ	-8.77609
▁যুগ	-8.77623
ভাব	-8.77706
▁রেকর্ড	-8.77742
▁ইউরোপ	-8.77834
কল্প	-8.77883
ন্ডার	-8.77982
▁শো	-8.77989
▁যারা	-8.78005
▁এরা	-8.78013
▁ফিরে	-8.78032
পূর্ণ	-8.78035
▁যদি	-8.7815
নাথ	-8.78402
▁অভিনেতা	-8.78413
9	-8.78467
ভূত	-8.78536
▁২৪	-8.78603
▁ইংরেজ	-8.78666
▁অপ	-8.78708
▁টেস্টে	-8.78976
িল	-8.79
▁সুযোগ	-8.79043
▁প্রচার	-8.7906
▁পরিমাণ	-8.7906
▁শ্রেষ্ঠ	-8.79302
▁কন	-8.796
▁তি	-8.79627
▁যৌন	-8.79628
পরি	-8.79744
▁সরকারের	-8.79767
▁B	-8.79884
▁এসে	-8.79972
▁২০০৬	-8.80036
▁ওপর	-8.80144
▁থেকেই	-8.80217
▁রহমান	-8.80338
▁লেখক	-8.8034
▁হাতে	-8.80383
▁২১	-8.80464
▁বিয়ে	-8.80658
▁অধিক	-8.80754
O	-8.80796
স্তর	-8.80915
▁কর্ম	-8.80957
▁আব	-8.81007
>	-8.81083
▁বন্দর	-8.81169
▁দেশে	-8.81233
পতি	-8.81264
▁দিতে	-8.81268
▁সাত	-8.81283
▁মিলিয়ন	-8.81323
ক্রি	-8.81343
ৃত	-8.81354
ফু	-8.81489
বান	-8.81544
▁নিম্ন	-8.81694
▁ব্যবসা	-8.81714
▁ভারতে	-8.81881
▁শব্দটি	-8.81902
র্স	-8.81936
▁গে	-8.82012
হ্	-8.82049
▁প্রদেশ	-8.8206
▁ওয়েস্ট	-8.82085
স্টি	-8.82156
বর	-8.8217
▁হত্যা	-8.82205
▁ক্রিকেটার	-8.82354
ক্ষণ	-8.82358
বর্ত	-8.82406
স্থল	-8.82418
▁বয়সী	-8.82484
যোগ	-8.82532
▁পর্যায়ে	-8.82533
7	-8.82592
▁২০০৭	-8.82605
▁আন্দোলন	-8.82618
▁বার্	-8.82715
▁বাহিনী	-8.82783
▁মাস	-8.8285
▁ফ্ল	-8.83227
▁ভাবে	-8.83232
▁ইয়া	-8.83248
▁অধীনে	-8.83268
চু	-8.83353
▁লো	-8.83408
▁কয়েক	-8.8342
▁উদ্	-8.83441
▁খু	-8.83571
▁ঐতিহাসিক	-8.83829
ৎস	-8.83847
▁নব	-8.83855
▁২২	-8.8391
▁চাল	-8.83939
▁কম্পিউটার	-8.84036
ট্র	-8.84052
▁দখল	-8.84071
২০০	-8.84074
▁পরিবারের	-8.841
ধর্ম	-8.84205
▁দূর	-8.84284
▁ভো	-8.84332
▁স্যা	-8.84385
▁সর	-8.84401
▁যাতে	-8.84457
▁রচিত	-8.84565
▁টেলিভিশন	-8.84601
প্রা	-8.84691
ছি	-8.84724
▁ছবি	-8.84756
▁২৩	-8.84785
▁তাঁদের	-8.84842
▁কাপ	-8.84907
▁পাখি	-8.84933
▁আমেরিকা	-8.85062
▁পরিণত	-8.85087
I	-8.85223
▁ফল	-8.85244
▁ভিন্ন	-8.85296
▁কার্যক্রম	-8.85361
▁অভিনেত্রী	-8.8541
▁যোগাযোগ	-8.85471
▁যুক্তরাষ্ট্রের	-8.85474
▁বাইরে	-8.85632
লিন	-8.85653
▁বিশিষ্ট	-8.85728
▁একমাত্র	-8.85736
▁শে	-8.8586
▁শিব	-8.85867
▁একটা	-8.86036
থে	-8.86097
▁বিবাহ	-8.86123
▁ফুল	-8.86183
দল	-8.86199
▁নামকরণ	-8.86218
▁পূর্ণ	-8.8632
▁অবস্থায়	-8.86436
কর	-8.86565
▁ট্রা	-8.86612
▁বর্ণনা	-8.86627
ا	-8.86651
▁সার্	-8.86821
▁ছয়	-8.86843
ঙ	-8.86844
সূ	-8.86886
▁সিরিজ	-8.86935
▁ফ্রান্স	-8.86987
▁করবে	-8.87044
্র	-8.87075
জো	-8.87089
▁সক্ষম	-8.87095
▁আয়তন	-8.87135
তী	-8.87164
▁দেবী	-8.87181
▁বিভাগের	-8.87192
কল	-8.87209
▁জাতি	-8.87215
▁রেল	-8.87255
▁অবদান	-8.87361
▁সুর	-8.87384
পদ	-8.87431
▁দেব	-8.87453
▁আম	-8.87502
শু	-8.87549
▁ক্রি	-8.87574
▁আত্ম	-8.87591
▁নিচে	-8.87622
▁সেনাবাহিনী	-8.87668
াইট	-8.87712
টিক	-8.88064
▁চলচ্চিত্রের	-8.88159
▁মৃত্যুর	-8.88219
▁শেখ	-8.88312
▁উৎপাদন	-8.88465
▁বলতে	-8.8851
▁পরিষদ	-8.88694
হিত	-8.88862
▁চু	-8.88935
ফো	-8.89073
▁হওয়া	-8.89088
▁ছবিটি	-8.89139
তন	-8.89176
▁সংসদ	-8.89187
▁৫৯	-8.8924
ক্ল	-8.89245
▁গল্প	-8.89306
স্ট্র	-8.89308
শ্ব	-8.8951
রূপ	-8.89589
▁পারেন	-8.89595
▁(;	-8.89673
▁বাড়ি	-8.89712
▁মাছ	-8.89823
▁চরিত্র	-8.89989
▁প্রক্রিয়া	-8.9
▁পৌরসভা	-8.90029
▁অ্যান্ড	-8.90093
▁আজ	-8.90158
▁বোলিং	-8.90272
লস	-8.90302
দেব	-8.90353
▁প্রশাসনিক	-8.90395
পত্র	-8.90483
▁শ্রেণী	-8.90541
▁থ	-8.90603
▁নির্দিষ্ট	-8.90659
▁দুইটি	-8.90664
]]	-8.90666
▁অধি	-8.90673
ইংরেজি	-8.90777
▁৫০	-8.90859
▁সামাজিক	-8.90882
র্ব	-8.90981
am	-8.91081
▁প্রাণী	-8.91302
▁১৯৭১	-8.91415
▁প্রজাতি	-8.91433
▁উৎস	-8.91448
১৭	-8.91635
গী	-8.91641
▁দ্রুত	-8.92
▁p	-8.92117
▁ল্যা	-8.92133
▁পথ	-8.92135
▁প্রদর্শন	-8.92262
▁বীর	-8.92304
▁চলচ্চিত্রটি	-8.92328
ষা	-8.92416
▁টু	-8.92469
ন্দ্র	-8.92472
দো	-8.92577
▁যেটি	-8.9262
দ্দ	-8.92629
৮০	-8.92638
▁করত	-8.92641
গ্	-8.92766
▁মেয়ে	-8.92828
৫০	-8.92883
▁ড্র	-8.9295
▁দর্শন	-8.92967
গ্রহ	-8.93042
▁নগর	-8.93079
৪৯	-8.93209
▁এল	-8.93227
▁পাল	-8.93235
লাম	-8.9325
▁আট	-8.93264
গল	-8.93277
▁চৌধুরী	-8.93391
▁সেনা	-8.93789
তৃ	-8.93853
▁ছেলে	-8.93912
ol	-8.93956
un	-8.93965
▁ঢ	-8.93985
হীন	-8.94036
জের	-8.94039
▁অতি	-8.94059
▁ক্রীড়া	-8.94091
▁সাম	-8.942
▁উৎসব	-8.94228
▁b	-8.94271
▁আসন	-8.94287
▁|	-8.94316
▁অর্থাৎ	-8.946
|	-8.94628
ীন	-8.94672
▁ধারাবাহিক	-8.94736
▁সত্য	-8.9482
▁বস্তু	-8.94919
ফ্	-8.94963
▁সম্পূর্ণ	-8.94992
াতে	-8.95085
চন্দ্র	-8.95219
▁টাই	-8.95264
চী	-8.95392
T	-8.95448
▁রাষ্ট্রপতি	-8.95458
▁নামের	-8.95459
8	-8.95492
েন্ট	-8.95528
জাত	-8.9562
▁R	-8.95656
চিত	-8.95677
▁একক	-8.95685
▁সমস্যা	-8.95933
▁ফর	-8.95999
যো	-8.96008
বদ্ধ	-8.96104
▁নেতা	-8.96107
▁ঝ	-8.9611
ইল	-8.9619
কর্ম	-8.96538
▁to	-8.96567
▁জাহাজ	-8.96639
ৃষ্ট	-8.96754
▁ছিলো	-8.96873
▁যুদ্ধের	-8.96917
▁এখন	-8.97013
▁সমুদ্র	-8.9704
▁বিভক্ত	-8.97043
▁চাইতে	-8.97115
di	-8.97156
▁মন	-8.97179
নীয়	-8.97182
▁গ্রুপ	-8.97278
ভো	-8.97301
াহ	-8.97394
▁পার্টি	-8.9744
মত	-8.97484
প্ল	-8.97533
১৫	-8.97576
ন্টি	-8.97607
▁পরিকল্পনা	-8.97618
▁সংস্কৃতি	-8.97836
▁[[	-8.97857
স্তান	-8.97858
ন্যা	-8.98014
▁গিয়ে	-8.9822
▁খে	-8.98389
ণের	-8.98417
▁ছাড়া	-8.98463
la	-8.98471
▁২৬	-8.98478
▁প্রো	-8.98542
▁অধিকার	-8.98543
▁জার্মান	-8.98573
জ্জ	-8.98606
▁ধরা	-8.9864
▁প্রকল্প	-8.98794
▁সংস্করণ	-8.98847
ভিত্তিক	-8.98902
নাল	-8.9898
▁অর্থনীতি	-8.99076
▁–	-8.99125
লক	-8.99174
▁মাধ্যমিক	-8.99192
▁বৈশিষ্ট্য	-8.99469
▁উপাদান	-8.99573
▁ধর্মীয়	-8.99706
▁প্রয়োজন	-8.99726
র্ম	-8.99735
▁কাজে	-8.99739
▁অধিনায়ক	-8.99857
▁গ্	-8.99945
যোগ্য	-9.00025
▁ওঠে	-9.00032
▁বিচার	-9.00038
▁ডিগ্রি	-9.00094
ত্রী	-9.00129
ক্ষিত	-9.00249
সমূহের	-9.00278
▁প্রস্তাব	-9.00374
▁বাংলাদেশে	-9.00386
▁একদিন	-9.00479
▁আসা	-9.00521
▁তৎকালীন	-9.00653
▁সিদ্ধান্ত	-9.00688
▁সাদা	-9.00703
▁সাহায্য	-9.00715
▁সহায়তা	-9.00725
▁হাত	-9.00809
▁নানা	-9.00814
৭০	-9.00817
শিয়া	-9.00877
▁চারটি	-9.01045
১১	-9.01061
ধু	-9.01064
–	-9.01072
▁কবিতা	-9.01074
িয়াম	-9.01336
তন্ত্র	-9.01449
▁মডেল	-9.01506
▁গতি	-9.01529
▁চেষ্টা	-9.01568
▁সম্প্রদায়	-9.01603
▁H	-9.01745
১২	-9.01745
▁কৃষ্ণ	-9.01814
▁মহ	-9.01844
▁আলো	-9.01858
▁মনো	-9.0188
▁অন	-9.02187
P	-9.02295
▁নিয়ন্ত্রণ	-9.02313
বন্ধ	-9.02364
▁প্রতিনিধিত্ব	-9.02403
▁অবস্থা	-9.02553
▁আবু	-9.02637
▁দৈর্ঘ্য	-9.02671
▁m	-9.02726
উদ্দিন	-9.02833
▁সূত্র	-9.02981
▁দেখতে	-9.03063
▁পর্ব	-9.03259
▁পাহাড়	-9.03435
ডার	-9.03439
▁২০১৭	-9.03454
▁পশ্চিমে	-9.03456
ল্ল	-9.03476
১৪	-9.03483
▁কৃষি	-9.03495
ভু	-9.03505
▁মুহাম্মদ	-9.03531
▁ব্যাংক	-9.03556
ঘাট	-9.03557
গ্ন	-9.03621
▁চিকিৎসা	-9.0364
▁উঠে	-9.03726
▁তিব্বত	-9.03748
গ্রা	-9.03802
্যান	-9.03806
▁বৃহত্তম	-9.0382
▁ইন্ডিয়া	-9.03831
হো	-9.03832
পন	-9.04128
li	-9.04268
▁সম্পন্ন	-9.04294
৯০	-9.04308
▁পৃথিবীর	-9.04397
▁২৮	-9.04452
▁প্রতিযোগিতায়	-9.04483
▁২৭	-9.04489
স্টে	-9.04503
▁দক্ষিণে	-9.04551
জীব	-9.04558
প্রতি	-9.04567
্যান্ড	-9.04634
▁একাডেমি	-9.04765
ংক	-9.04832
▁কেন্দ্রীয়	-9.0486
▁w	-9.04862
▁শত	-9.04929
▁সাবেক	-9.05029
দ্বীপ	-9.05183
▁সংগঠন	-9.0524
▁উত্তরে	-9.05255
▁পাকিস্তানের	-9.05322
মী	-9.05472
▁রাশিয়া	-9.0555
রিক	-9.05783
ারি	-9.05784
▁পদার্থ	-9.05866
ফার	-9.05996
▁খাদ্য	-9.05997
এফ	-9.06058
খান	-9.06215
▁সেবা	-9.06233
▁বর	-9.06359
▁ধারা	-9.06436
▁f	-9.06528
▁২০০৫	-9.06572
নায়	-9.06589
▁আকারে	-9.06618
▁আলাদা	-9.06872
▁দশকে	-9.06925
ড্র	-9.07125
▁আহ	-9.07213
M	-9.07309
▁খ্রিষ্টাব্দে	-9.07317
▁ভাল	-9.07462
▁সম্ভব	-9.07467
গ্রাম	-9.07506
ক্ষেপ	-9.07671
▁বংশ	-9.07729
কী	-9.07812
নির	-9.0784
▁বন্ধ	-9.07842
স্প	-9.07904
▁প্রজাতির	-9.07982
▁পুলিশ	-9.07997
▁সহজ	-9.08172
ভ্র	-9.08268
▁পদক	-9.08291
▁আয়োজন	-9.08295
রোধ	-9.08331
▁আহমেদ	-9.08333
▁ইবনে	-9.08339
্স	-9.08397
▁নীতি	-9.08447
১৬	-9.08468
াব্দ	-9.0869
খি	-9.08698
▁বুদ্ধ	-9.08725
ধর	-9.08963
▁ধরণের	-9.09018
র্ড	-9.09101
▁বিশ্ববিদ্যালয়ে	-9.09153
টাই	-9.09201
▁করছে	-9.09314
▁শেষে	-9.0935
▁দেহ	-9.09365
প্রাপ্ত	-9.09476
se	-9.09606
পাদ	-9.09643
১৩	-9.09697
▁T	-9.09712
▁হতো	-9.0998
▁জমি	-9.10012
▁নির্ভর	-9.10129
ার্ড	-9.10142
▁পুরো	-9.10154
ভুক্ত	-9.10194
হান	-9.10305
▁জেলায়	-9.10476
▁সুবিধা	-9.10512
▁২০০৪	-9.10529
ঠি	-9.10559
▁এলাকার	-9.10657
▁ঘোষ	-9.10939
▁ক্লা	-9.10942
▁বিস্তৃত	-9.10977
ভূ	-9.1098
মিন	-9.10996
▁নর	-9.11052
▁ব্লক	-9.11057
▁বার	-9.11119
▁ভু	-9.11165
▁সম্রাট	-9.11252
▁গ্রে	-9.11256
লান	-9.11293
স্থা	-9.11417
▁নং	-9.11471
▁লন্ডন	-9.11573
▁ব্রা	-9.11695
▁তারপর	-9.11723
৩৬	-9.11815
▁N	-9.11951
ইয়া	-9.11976
▁প্রতিটি	-9.12039
েশ্বর	-9.12092
no	-9.12233
▁পাতা	-9.12303
▁আদমশুমারি	-9.12306
▁যন্ত্র	-9.12364
▁সংযুক্ত	-9.12448
ِ	-9.12543
দর্শ	-9.12643
ন্য	-9.12648
▁সুলতান	-9.12662
▁মোহাম্মদ	-9.1278
রাই	-9.12841
৩৩	-9.12859
▁যাত্রা	-9.12864
▁বোর্ড	-9.12994
▁প্রযুক্তি	-9.13099
টিং	-9.13169
▁কাম	-9.13199
▁নীল	-9.13253
ন্না	-9.13286
▁শীত	-9.13338
▁মনোনীত	-9.13455
E	-9.13469
ul	-9.13528
▁সিটি	-9.13569
এল	-9.13599
▁D	-9.13827
বেদ	-9.1387
▁শ্রীলঙ্কা	-9.13893
্বা	-9.13902
পাড়া	-9.13938
▁নেয়া	-9.13975
▁অর্	-9.14025
▁চীন	-9.14183
▁প্রাপ্ত	-9.1419
▁জীবনের	-9.1422
▁পশ্চিমবঙ্গ	-9.14316
▁জ্ঞান	-9.14552
▁কন্যা	-9.14579
▁ব্যাটসম্যান	-9.14616
▁মাথা	-9.14758
▁লিপি	-9.14784
▁("	-9.14882
▁রেখে	-9.14949
▁পরবর্তীকালে	-9.14984
▁স্বাধীন	-9.15094
রেট	-9.15257
▁সিস্টেম	-9.15345
▁কালো	-9.15409
▁২৯	-9.15466
▁রক্ষা	-9.15588
▁মিশর	-9.15631
ঙ্গল	-9.15675
▁বের	-9.1572
▁ইংল্যান্ডের	-9.15823
▁নো	-9.15896
▁অধ্যাপক	-9.15913
▁কোচ	-9.16031
চর	-9.16063
D	-9.16144
▁কাহিনী	-9.16196
গুলোতে	-9.16214
▁স্প	-9.16256
▁বন্ধু	-9.16306
াঙ্গ	-9.16379
▁শুধুমাত্র	-9.16411
▁রোমান	-9.16412
▁ত্রি	-9.16464
▁ধার	-9.16622
৩৭	-9.16762
ংস	-9.16798
্টার	-9.16912
▁প্রস্তুত	-9.16986
ঈ	-9.17052
▁তুলনায়	-9.17093
▁দেখে	-9.17116
▁ইতিহাসে	-9.17176
▁গ্যা	-9.17269
▁নৌ	-9.17333
▁সফরে	-9.17352
▁অর্থনৈতিক	-9.17407
▁ঘর	-9.17408
▁প্রত্যেক	-9.17476
ন্ডা	-9.17485
ফল	-9.175
▁এয়ার	-9.17513
▁অণু	-9.17523
ইউ	-9.17535
▁স্পেন	-9.17639
▁১০০	-9.17639
▁স্টেডিয়াম	-9.17642
ation	-9.17702
▁কমিটি	-9.17893
▁শিল্পী	-9.17992
▁প্রমাণ	-9.18021
▁শতকের	-9.18108
▁প্রতীক	-9.18148
▁নিজস্ব	-9.18172
গুলিতে	-9.1826
▁শতাব্দীর	-9.18264
▁সার	-9.18308
▁পাশে	-9.1839
ড়িয়ে	-9.18452
▁বাস্তব	-9.18457
ন্ত্র	-9.18552
▁নিউজিল্যান্ড	-9.18601
▁কিংবা	-9.18645
▁বয়স	-9.18701
▁২০০০	-9.1882
তত্ত্ব	-9.18926
▁নির্বাচনে	-9.18936
▁করছেন	-9.18948
লাল	-9.19076
▁এসেছে	-9.19195
et	-9.19278
▁উদ	-9.19378
▁ডলার	-9.19399
লিং	-9.19522
তায়	-9.19558
▁একাধিক	-9.1956
সিয়া	-9.1958
▁ডাক	-9.19611
পশ্চিম	-9.19613
▁ঘন	-9.19799
▁রক্ত	-9.19799
▁খাল	-9.19843
▁পেয়েছে	-9.19864
▁সফল	-9.20052
▁L	-9.20072
▁ফরাসি	-9.20082
▁ভর্তি	-9.20123
ন্টা	-9.20149
▁টাকা	-9.20168
▁হয়নি	-9.20168
"-	-9.20235
▁ঘা	-9.20238
▁দো	-9.20301
▁কাছ	-9.20355
বহ	-9.20416
▁আলোচনা	-9.20508
▁খাবার	-9.20513
াইড	-9.20653
▁আগ	-9.20661
▁কলেজে	-9.20675
em	-9.20694
ট্ট	-9.20698
ক্কা	-9.20702
গুপ্ত	-9.20718
▁আপ	-9.20753
াঞ্চল	-9.20791
▁নির্বাচন	-9.20825
ন্দি	-9.20921
▁রোড	-9.20958
▁অবসর	-9.21024
▁পর্বত	-9.211
পোর্ট	-9.21151
▁মার্	-9.21261
ن	-9.21278
ঘু	-9.21286
জ্ঞ	-9.21419
রত	-9.21427
▁কাউন্টি	-9.21456
▁রঙ	-9.21465
৩৮	-9.21506
▁উদ্দেশ্যে	-9.2154
▁খেলেন	-9.21607
▁তেল	-9.21663
▁অবশ্য	-9.21712
লেট	-9.21715
৩৪	-9.21741
B	-9.21832
▁শীর্ষ	-9.2184
_	-9.21883
গড়	-9.21917
▁অত্যন্ত	-9.21926
▁প্রভৃতি	-9.21969
ad	-9.22001
৪২	-9.22001
▁স্বীকৃতি	-9.22089
▁সভাপতি	-9.22109
▁হক	-9.22173
▁নকশা	-9.2235
▁রাস্তা	-9.22462
▁থাকতে	-9.22494
৩৯	-9.22542
ter	-9.22542
▁নিয়মিত	-9.22643
ওয়ার্ড	-9.22731
el	-9.2279
z	-9.22796
▁ডো	-9.22815
▁কল	-9.22823
▁দুর্গ	-9.22869
▁চতুর্থ	-9.22907
▁থা	-9.22936
▁h	-9.23062
ل	-9.23234
▁অভিযান	-9.23236
ক্তি	-9.23259
▁সময়ের	-9.23381
▁আদি	-9.23415
▁অস্ট্রেলিয়ার	-9.23462
▁শিকার	-9.23531
ly	-9.23547
ডিয়া	-9.23561
▁ক্ষতি	-9.23646
▁প্রধানমন্ত্রী	-9.23681
ার্থ	-9.23734
▁যাওয়া	-9.23757
▁মূল্য	-9.23818
▁জুড়ে	-9.23858
▁G	-9.23866
▁২০০৩	-9.23913
▁নেপাল	-9.24046
সব	-9.24113
م	-9.24117
▁মাইল	-9.24119
ম্ভ	-9.24125
রেখা	-9.24156
সান	-9.24278
▁কেউ	-9.24299
উল	-9.24307
▁ফেলে	-9.24407
!	-9.24427
il	-9.24543
▁বিজয়ী	-9.24644
▁সমগ্র	-9.24647
▁কখনো	-9.2465
▁কোটি	-9.2466
িক্যাল	-9.24802
▁ব্যক্তিগত	-9.2484
▁প্রাকৃতিক	-9.24918
▁ঠিক	-9.24981
▁বিশ্বযুদ্ধ	-9.25029
▁আবিষ্কার	-9.25141
নং	-9.25187
খণ্ড	-9.25266
▁খো	-9.25305
▁উদ্ভিদ	-9.25367
▁বিস্তার	-9.25374
te	-9.25379
▁এক্স	-9.25395
▁সমস্ত	-9.25409
▁মর্যাদা	-9.2541
▁প্লা	-9.25414
▁কেন	-9.25495
▁পার্ক	-9.25527
▁জন্মগ্রহণকারী	-9.25559
▁সেন	-9.25666
▁প্রকার	-9.25685
জান	-9.2569
▁লাই	-9.25693
ব্যা	-9.257
▁নেতৃত্ব	-9.25723
এন	-9.25724
▁দ্বি	-9.25746
▁নিযুক্ত	-9.25757
▁সাগর	-9.25869
াংশ	-9.2588
=	-9.25927
▁শান্তি	-9.25954
▁চন্দ্র	-9.26016
লাস	-9.26018
he	-9.26176
▁ওয়ার্ড	-9.26293
om	-9.26303
▁লম্বা	-9.26313
]	-9.26337
তলা	-9.26469
ac	-9.2655
▁অল	-9.26631
▁গ্রহ	-9.26719
V	-9.26719
উই	-9.26748
৪৪	-9.26807
ir	-9.26932
ent	-9.26956
▁৩১	-9.2698
স্টো	-9.27019
৪৭	-9.27074
▁চ্যানেল	-9.27133
▁ভূমি	-9.27162
▁এন্ড	-9.27187
▁শিক্ষার্থী	-9.27224
ia	-9.27295
▁কমিশন	-9.2733
▁=	-9.27334
▁জীবনে	-9.27356
মুখ	-9.27434
▁সম্পাদক	-9.2745
কান	-9.2745
▁সমা	-9.27541
▁সুপার	-9.27578
▁সিনেমা	-9.27593
▁১৯৯০	-9.27597
লাভ	-9.27619
▁ফ্যা	-9.27655
ষ্টি	-9.27657
▁সূর্য	-9.27819
▁প্রকৃতি	-9.27844
▁বিদ্রোহ	-9.27909
▁পণ্য	-9.27959
▁ফ্র	-9.28087
শাস্ত্র	-9.28111
▁জর্জ	-9.28222
▁সামনে	-9.28351
▁বাংলার	-9.28414
▁লাইন	-9.285
▁সোভিয়েত	-9.28647
ম্বা	-9.28698
▁বিশাল	-9.28767
ভাষা	-9.29113
▁ধারণ	-9.29128
ক্লি	-9.29231
▁অফিস	-9.29253
জিত	-9.29338
▁স্নাতক	-9.29345
▁পাথর	-9.29379
▁পড়া	-9.29407
▁ইরান	-9.29532
▁কার্য	-9.29582
▁মাদ্রাসা	-9.29673
▁সাম্রাজ্যের	-9.29737
um	-9.29825
▁E	-9.29881
▁সৈন্য	-9.30048
▁প্রয়োগ	-9.30048
▁পৃথিবী	-9.30052
▁ব্যাখ্যা	-9.30058
▁পুনর্	-9.3022
▁বাংলাদেশী	-9.30482
▁F	-9.30482
৭৫	-9.30547
▁সমর্থন	-9.30589
▁সমতল	-9.30622
▁পরিচিতি	-9.3076
▁৪০	-9.30785
▁রাজবংশ	-9.30803
ha	-9.30878
▁প্রান্ত	-9.30888
ণ্য	-9.30921
াধিকার	-9.30932
েরা	-9.30981
▁ছাড়াও	-9.30995
ক্ষেত্রে	-9.31013
পূ	-9.31094
▁প্রকৌশল	-9.31116
▁ঝা	-9.31123
▁ইউরোপীয়	-9.31274
▁গভীর	-9.31279
▁মূর্তি	-9.31319
শিল্পী	-9.31364
▁অনুবাদ	-9.31576
▁প্রদেশের	-9.31695
▁পুনরায়	-9.31754
৪৩	-9.31768
▁পেয়ে	-9.31879
▁উপকূল	-9.31898
▁সরাসরি	-9.31898
বাজার	-9.32072
▁অঙ্গ	-9.32088
৩০	-9.32143
▁বাহিনীর	-9.32158
২৫	-9.32197
▁স্কুলে	-9.32241
▁পাশ	-9.32258
▁নিজেদের	-9.32338
▁স্ট্র	-9.3235
▁করি	-9.32394
ফিল্ড	-9.32402
▁আমেরিকান	-9.32456
▁বাঙালি	-9.32523
▁ম্যাক	-9.32605
▁চিহ্নিত	-9.32619
▁সীমান্ত	-9.32619
▁ধ্বংস	-9.32715
▁হোসেন	-9.32852
▁ইউনিভার্সিটি	-9.32908
N	-9.3291
বতী	-9.3296
▁অ্যালবাম	-9.33054
▁প্রশিক্ষণ	-9.33054
মাস	-9.33148
▁অধ্যয়ন	-9.33199
খ্রি	-9.33202
ানোর	-9.33257
▁অক্ষ	-9.33285
▁পার্শ্ব	-9.33296
▁হয়েছিলেন	-9.33336
▁প্রোগ্রাম	-9.33362
▁ছবিতে	-9.33363
▁পৃথক	-9.33685
▁ডিগ্রী	-9.33777
▁পৌঁছ	-9.33832
ct	-9.33893
▁১৯৮০	-9.33902
স্টা	-9.34011
j	-9.34027
▁শহীদ	-9.34027
▁প্রি	-9.34034
▁জার্মানি	-9.34126
▁নিরাপত্তা	-9.34223
াত্মক	-9.34302
ْ	-9.34321
▁ব্যান্ড	-9.34343
জ্ঞা	-9.34359
এই	-9.34363
▁সিলেট	-9.34393
▁দাবি	-9.34433
বোধ	-9.345
াদি	-9.34509
▁নিবন্ধ	-9.34589
▁নিতে	-9.34613
▁d	-9.34654
▁পেশাদার	-9.34692
শ্চ	-9.34741
রাস	-9.34757
▁আলি	-9.34757
াইল	-9.34768
▁জিন	-9.34876
▁তথা	-9.34883
▁গুরু	-9.34952
পার্	-9.35096
▁দান	-9.35115
▁বাণিজ্য	-9.35153
▁শুধু	-9.35235
▁জমিদার	-9.35256
▁পড়	-9.3528
▁পাই	-9.35319
▁আন	-9.35375
▁বর্ষপঞ্জীর	-9.35406
▁২০১৮	-9.3546
▁ইন্ডিজ	-9.35556
▁দৃশ্য	-9.35676
▁বিপরীত	-9.35854
জীবন	-9.35878
▁পরিচয়	-9.35908
▁অসম	-9.3608
▁ঐতিহ্য	-9.36153
▁মুক্ত	-9.36363
▁কুমার	-9.36369
ধারণ	-9.36374
সংখ্যক	-9.36386
▁২০০২	-9.36405
▁যোগদান	-9.36448
য়েড	-9.36559
▁দুর্	-9.36588
▁ধীরে	-9.36596
▁তাঁরা	-9.36612
▁মাতা	-9.36798
▁বিবেচনা	-9.36804
▁গেলে	-9.36845
▁ভালো	-9.36845
▁বিদ্যমান	-9.36855
▁উদ্বোধন	-9.36856
▁কারা	-9.36875
▁অংশে	-9.36936
▁পূজা	-9.37287
▁এগুলো	-9.37304
▁কর্মকর্তা	-9.37316
▁পদে	-9.37345
▁নেওয়া	-9.37389
U	-9.3746
▁অভিনয়ের	-9.37467
‍	-9.37561
▁স্বামী	-9.37579
id	-9.37589
▁বিল	-9.37707
▁গ্রা	-9.37773
▁হবার	-9.37838
▁আফগানিস্তান	-9.37866
lo	-9.37891
লিকা	-9.37909
▁আঘাত	-9.37937
ঁড়	-9.37969
▁বাদ	-9.3802
▁প্রেম	-9.38084
▁গুরুত্ব	-9.38099
ছু	-9.3813
▁নম্বর	-9.3813
▁সাম্রাজ্য	-9.38151
ব্রি	-9.38198
▁মুক্তিযুদ্ধ	-9.38238
▁বেল	-9.38316
ut	-9.38477
▁বিজয়	-9.38512
ঙ্গু	-9.38651
ফিক	-9.38651
H	-9.38734
বেল	-9.38736
গতি	-9.38739
ঙ্গি	-9.38837
▁সুন্দর	-9.39011
২১	-9.39124
▁ফিফা	-9.39125
▁ফু	-9.3915
▁দূরে	-9.39199
ত্ত্ব	-9.39287
▁কাঠ	-9.39294
▁বিহার	-9.39503
▁গৃহ	-9.39561
▁ক্ষুদ্র	-9.39664
ত্রা	-9.39683
▁১৯৭০	-9.39773
▁আন্দোলনের	-9.39876
<	-9.40079
চ্চ	-9.40148
▁যাবে	-9.40195
▁হরি	-9.40228
৪১	-9.40261
co	-9.40308
▁যুক্তরাষ্ট্র	-9.40351
▁পক্ষ	-9.40354
ভারত	-9.40364
▁রাই	-9.40382
মেন	-9.4039
ci	-9.4045
▁শরীর	-9.40463
▁চোখ	-9.40524
▁জনগণ	-9.40607
ম্যা	-9.40618
▁কর্তৃপক্ষ	-9.40649
▁উত্	-9.40734
▁চীনের	-9.40735
ভী	-9.40813
▁প্রাণ	-9.40987
ংশ	-9.41009
+	-9.41068
▁দেবতা	-9.41111
াবাদ	-9.41286
▁খুবই	-9.41325
ne	-9.41443
৬০	-9.41448
কিউ	-9.41486
▁পরিবহন	-9.4149
স্কো	-9.41569
▁সাংস্কৃতিক	-9.41594
ক্ট	-9.41645
▁সোনা	-9.41765
▁ট্রেন	-9.41785
▁re	-9.41822
শত	-9.41847
▁স্বাক্ষর	-9.4186
▁সমান	-9.4189
▁পিতার	-9.41905
মোহন	-9.42142
▁গানের	-9.42148
▁ডু	-9.42163
ঁচ	-9.42178
▁স্বাস্থ্য	-9.42229
▁ভূমিকায়	-9.42272
▁ভ্রমণ	-9.42282
▁উদ্দেশ্য	-9.42491
▁প্রতিষ্ঠাতা	-9.42522
R	-9.42615
বাসী	-9.4262
▁প্রচুর	-9.4266
ন্দু	-9.42711
▁চিন্তা	-9.42772
▁কলা	-9.42924
▁বিধানসভা	-9.42975
কেন্দ্র	-9.42998
▁কার	-9.43
▁উক্ত	-9.43068
▁রঙের	-9.43096
▁স্টা	-9.43135
মাত্র	-9.43142
▁সর্বাধিক	-9.4319
▁এসব	-9.43238
▁উইকিপিডিয়া	-9.43243
▁বিন	-9.43256
▁গণিত	-9.43286
▁প্লে	-9.43308
▁মঞ্চ	-9.4331
▁শতাংশ	-9.43334
▁দূরত্ব	-9.43481
▁নাট্য	-9.43507
▁I	-9.43516
▁পরিসংখ্যান	-9.43728
▁নিয়ম	-9.43737
▁বেশী	-9.43909
▁কলকাতার	-9.43994
ي	-9.43997
▁আমার	-9.44044
▁দশকের	-9.44071
و	-9.44159
গ্রেগরীয়	-9.44159
▁পশ্চিমবঙ্গের	-9.44184
২২	-9.44187
▁স্মৃতি	-9.44213
▁আবদুল	-9.44339
▁ভ্যা	-9.44371
▁অল্প	-9.44379
▁নিয়োগ	-9.44431
▁যুব	-9.44495
▁রাখে	-9.44521
▁জেনারেল	-9.44539
▁সাব	-9.44739
▁যুক্তরাজ্য	-9.44756
▁জায়গা	-9.44761
▁রাজশাহী	-9.44811
▁বোলার	-9.44825
▁স্ট্যা	-9.44978
▁সংগীত	-9.45085
▁বেশিরভাগ	-9.45087
▁তাপমাত্রা	-9.45193
াকার	-9.45225
▁গ্রিক	-9.45249
▁নামেও	-9.45265
▁১৯৯৬	-9.45455
▁কেবল	-9.45462
থু	-9.45467
▁আরেকটি	-9.45485
▁সংরক্ষিত	-9.45523
ক্রা	-9.45535
▁সংযোগ	-9.45593
▁চীনা	-9.4565
ti	-9.45653
▁মেট্রো	-9.45801
খালী	-9.45881
▁ক্রম	-9.45947
▁আদর্শ	-9.45964
▁চূড়ান্ত	-9.45982
▁সেতু	-9.46048
▁গেম	-9.4607
▁মার	-9.46071
▁মাসের	-9.46204
▁গুণ	-9.46205
২৪	-9.46321
▁শাসক	-9.46378
▁ফলাফল	-9.46403
নেট	-9.46624
ُ	-9.46736
▁মুসলমান	-9.46791
▁প্রধানত	-9.46817
▁ফ্রি	-9.46869
▁রেলওয়ে	-9.46891
me	-9.46954
▁বোন	-9.46969
▁নিজেকে	-9.46977
▁১৯৯৯	-9.47124
হাম	-9.47172
▁মূলতঃ	-9.47176
▁১৯৬০	-9.47196
েন্দ্র	-9.47205
▁জড়িত	-9.47239
২৮	-9.47281
ত্তা	-9.4732
াধীন	-9.47374
▁কাঁ	-9.47457
▁আক্রান্ত	-9.47461
দণ্ড	-9.47536
▁চাষ	-9.47605
ve	-9.47633
র্মা	-9.47634
▁দলটি	-9.47635
▁আফ্রিকার	-9.47643
▁অস্ত্র	-9.47714
▁অপরাধ	-9.47854
▁ভর	-9.47968
▁ট্যা	-9.48342
▁বঙ্গ	-9.48369
▁আনা	-9.48398
▁রাখেন	-9.48503
বাড়ি	-9.48517
▁ম্যান	-9.48534
ক্সি	-9.48557
▁স্থানান্তর	-9.48624
▁আইসিসি	-9.48643
মিটার	-9.48749
▁১৯৯১	-9.48782
▁মৌসুম	-9.48815
▁মালিক	-9.48855
L	-9.4888
▁পূ	-9.48947
▁দেখ	-9.4899
▁রাজনীতি	-9.49043
স্কার	-9.49103
▁আসছে	-9.49158
▁মৌলিক	-9.4916
▁যাদের	-9.49251
▁W	-9.49265
▁ব্যাপারে	-9.49269
ান্তর	-9.4933
▁এফ	-9.49372
▁১টি	-9.49376
▁পার্থক্য	-9.49381
▁তালিকায়	-9.49544
▁ছড়িয়ে	-9.49588
▁নাগরিক	-9.4961
৫৪	-9.49669
শৈলী	-9.49728
দেহ	-9.49729
ানু	-9.49887
▁স্বা	-9.4991
২৩	-9.49948
▁শ্র	-9.49959
প্ট	-9.49963
▁সক্রিয়	-9.50012
▁কাউন্সিল	-9.50068
▁বিতর্ক	-9.50071
দ্রা	-9.50194
▁মার্ক	-9.50199
▁উন্নত	-9.50246
্ল্যা	-9.5046
▁বাণিজ্যিক	-9.50534
▁হাসপাতাল	-9.50644
▁কক্ষ	-9.50696
ig	-9.50725
গুলোকে	-9.50789
▁বাধ্য	-9.50837
F	-9.50861
▁নেতৃত্বে	-9.50934
▁ব্রাজিল	-9.50936
গ্রী	-9.50942
্ৰ	-9.50971
৬৫	-9.50993
৮৫	-9.51001
▁স্থায়ী	-9.51039
▁দৃষ্টি	-9.5105
ছড়ি	-9.51097
▁বৈজ্ঞানিক	-9.51114
▁০	-9.51122
▁বিক্রি	-9.51162
ta	-9.5128
▁দিল্লি	-9.51306
▁The	-9.51412
▁সম্পর্কিত	-9.51514
৪০	-9.51581
▁প্রথমবারের	-9.51664
সেন	-9.51678
▁সঠিক	-9.51691
▁ধন	-9.51695
াংশে	-9.51698
▁আলোক	-9.51806
▁পড়াশোনা	-9.51864
▁পুরাণ	-9.51869
বার্গ	-9.51917
▁প্রবাহিত	-9.52001
▁মীর	-9.52055
▁বায়ু	-9.5207
▁মাই	-9.52102
নীতি	-9.5215
▁ঠাকুর	-9.52274
▁স্থাপিত	-9.52333
▁গ্যাস	-9.5234
৬৪	-9.52342
▁পথে	-9.52353
বৃত্ত	-9.52446
▁কৌশল	-9.52468
▁যাওয়ার	-9.5258
৭৬	-9.52621
▁সাংবাদিক	-9.52627
স্ত্র	-9.52739
▁৬০	-9.52852
৬৬	-9.52895
৭৪	-9.52919
▁অক্ষাংশ	-9.52958
os	-9.53127
▁কার্যকর	-9.53157
▁চাঁদ	-9.53195
▁প্রজাতন্ত্র	-9.53218
▁সেন্ট	-9.5329
৪৬	-9.53368
▁থানা	-9.53392
▁থাকার	-9.53392
ঙ্কা	-9.53408
▁বাঁধ	-9.53452
▁মিনিট	-9.53493
▁ক্ষেত্র	-9.535
▁ফাইনাল	-9.53515
২৯	-9.53665
▁কোরিয়া	-9.53741
▁অগ্র	-9.54024
▁চাপ	-9.54055
▁ইনিংসে	-9.54178
▁উৎ	-9.54191
▁সৈয়দ	-9.5423
▁সিরিজের	-9.543
▁কাব্য	-9.543
▁এমনকি	-9.54309
▁পঞ্চ	-9.54443
▁ঈশ্বর	-9.5453
▁19	-9.54531
▁বিজ্ঞানী	-9.5465
▁কোষ	-9.54667
▁উদ্যান	-9.54746
সাই	-9.54798
২৭	-9.54804
তান্ত্রিক	-9.54834
▁নিহত	-9.54835
▁লিখেছেন	-9.54913
▁উইলিয়াম	-9.54952
স্তু	-9.54963
ন্ডি	-9.55012
▁খেলে	-9.5523
▁মন্ত্রী	-9.5533
▁গোত্র	-9.55396
▁মিশ্র	-9.55416
▁সম্ভবত	-9.55427
▁১৯৭২	-9.5543
৫৬	-9.55459
▁সংরক্ষণ	-9.55497
ক্ক	-9.55526
▁শহরটির	-9.5568
▁যৌথ	-9.55738
ভেন	-9.5574
▁এগুলি	-9.5577
সম্	-9.55788
▁সাফল্য	-9.55799
সভা	-9.5584
▁ইস্ট	-9.55851
▁ইন্দোনেশিয়া	-9.55859
র্ষ	-9.55902
▁আবাস	-9.55908
▁প্রথা	-9.55922
৭৩	-9.55944
▁সরকারী	-9.5595
▁জটিল	-9.55954
ুল্লাহ	-9.55999
▁সংস্কার	-9.56023
▁পাঞ্জাব	-9.56112
রহাট	-9.56125
▁দিবস	-9.56129
▁১৯৯২	-9.5616
গাঁও	-9.56183
ঝা	-9.56233
৯৯	-9.56248
vi	-9.56322
▁ভোট	-9.56379
০১	-9.5641
মহা	-9.56438
▁be	-9.5645
▁ফ্রে	-9.56485
▁অন্যদিকে	-9.56495
৭৮	-9.56524
▁সাহায্যে	-9.56544
ল্লি	-9.56553
▁কর্	-9.56635
▁নিশ্চিত	-9.56654
বছর	-9.5669
▁ব্রহ্ম	-9.56722
▁অভিযোগ	-9.56729
য়েন	-9.56734
▁জামা	-9.56788
▁স্থাপত্য	-9.56838
শক্তি	-9.56852
ক্ষু	-9.56872
ধ্ব	-9.56915
▁নোবেল	-9.56915
ধারা	-9.5694
▁সমন্বয়	-9.56961
▁নির্ধারণ	-9.56984
▁উৎপত্তি	-9.57149
ায়ণ	-9.57167
▁কী	-9.572
▁সংক্রান্ত	-9.57207
▁ব্যর্থ	-9.57328
▁সপ্তাহ	-9.57331
▁রকম	-9.57476
▁বিরোধী	-9.57507
েক্ট	-9.57558
▁শুরুতে	-9.57618
▁থানার	-9.57653
▁উপস্থিত	-9.57663
▁সংস্কৃত	-9.57679
▁J	-9.57683
ফট	-9.5779
▁বেড়ে	-9.57804
▁K	-9.57819
কৃষ্ণ	-9.58014
▁মায়ের	-9.58023
লিস	-9.58197
৯৩	-9.58201
▁ঘরোয়া	-9.5823
▁গার্	-9.58345
▁পড়েন	-9.58365
▁নু	-9.5837
▁ন্যাশনাল	-9.58386
▁সরবরাহ	-9.58386
▁গ্রি	-9.5841
▁ইসলামী	-9.58512
▁নেটওয়ার্ক	-9.58573
কুমার	-9.58604
▁এইচ	-9.58692
▁শতকে	-9.58712
▁মাত্রা	-9.58726
▁ইয়র্ক	-9.58764
বাড়ী	-9.58792
▁রূপান্তর	-9.58848
▁রুশ	-9.58852
৭২	-9.5887
▁বৃহৎ	-9.58886
িয়ন	-9.58886
৭৭	-9.59009
▁১৯৯৮	-9.59062
▁বসু	-9.59123
▁ছবির	-9.59155
▁পাঁচটি	-9.59188
বর্ণ	-9.59208
▁সংসদের	-9.59271
দিয়া	-9.59443
▁আগ্রহ	-9.59473
▁ন্যায়	-9.59482
▁শতাব্দীতে	-9.59556
জাতি	-9.59609
৮৪	-9.5961
▁সীমানা	-9.59642
▁আল্লাহ	-9.5966
মন্ত্রী	-9.59782
০৮	-9.59837
য়াং	-9.59933
▁সর্বশেষ	-9.60046
চ্ছেদ	-9.60085
▁কংগ্রেসের	-9.60108
▁তন্মধ্যে	-9.60149
বিশেষ	-9.60168
৫৭	-9.60182
৬৭	-9.60185
▁কিশোর	-9.60217
বৃত্তি	-9.60319
▁অতিক্রম	-9.60436
৫৮	-9.60463
ায়িত	-9.60465
▁দ্রাঘিমাংশ	-9.6053
কশন	-9.60569
▁জনপ্রিয়তা	-9.60573
ডেন	-9.60717
▁বহন	-9.60723
ণ্	-9.60801
▁কোড	-9.60948
৮৮	-9.60988
▁বিষয়ক	-9.60997
▁সফটওয়্যার	-9.61042
and	-9.61105
▁১৯৫০	-9.61149
▁নৃত্য	-9.61235
▁প্রতিরোধ	-9.61239
▁ছেড়ে	-9.61302
▁জানান	-9.61471
ঙা	-9.61529
▁লিখে	-9.61547
▁উপাধি	-9.61557
▁পদার্থবিজ্ঞান	-9.61591
▁শক্তিশালী	-9.61685
▁যুগের	-9.61701
৯৫	-9.61722
°	-9.61749
▁শিখ	-9.61869
তাত্ত্বিক	-9.6195
▁ন্যা	-9.6209
৯২	-9.62147
▁সংবাদ	-9.62205
▁কর্পোরেশন	-9.62267
▁খ্রিষ্ট	-9.6233
০৪	-9.62349
▁এসময়	-9.62469
▁তুলনা	-9.62474
▁উত্ত	-9.62566
শাসিত	-9.62659
শ্রম	-9.62679
▁formula	-9.62722
▁টিভি	-9.62725
ব্রা	-9.6276
▁[	-9.62781
▁সর্বপ্রথম	-9.62795
▁ইনস্টিটিউট	-9.62852
▁শিরোপা	-9.62853
▁যত	-9.6288
▁এখনও	-9.62995
গ্রন্থ	-9.63039
▁ব্যবধানে	-9.63048
বাহিনী	-9.63056
▁কখনও	-9.63114
০৬	-9.63169
▁মাঠে	-9.63176
?	-9.63179
▁বোঝা	-9.63179
▁তেমন	-9.63245
▁পরিবর্তে	-9.63246
▁জেমস	-9.63291
▁তীরে	-9.63303
▁হওয়ায়	-9.63318
ন্থ	-9.63358
০৭	-9.63379
▁সম্পদ	-9.63407
সংখ্যা	-9.63487
hi	-9.63498
q	-9.63573
৮৬	-9.63668
▁দাস	-9.63673
▁উদাহরণ	-9.63698
যান	-9.63727
খ্যাত	-9.63774
▁সিংহ	-9.63833
৭৯	-9.63864
রাষ্ট্র	-9.6393
▁ভেতর	-9.64053
৬৩	-9.642
▁মুক্তিযোদ্ধা	-9.64245
▁অনি	-9.64384
▁আমাদের	-9.64384
ফোর্ড	-9.64399
মূল	-9.64404
৬৮	-9.6441
▁পতাকা	-9.64471
৯৮	-9.64499
▁দিয়েছেন	-9.64511
▁মৃত্যুবরণ	-9.64564
▁ডিম	-9.64566
▁পেশা	-9.64648
মুখী	-9.64687
▁স্পি	-9.6474
▁সিং	-9.64759
▁১৯৯৭	-9.64808
▁অস্তিত্ব	-9.64829
ph	-9.64839
▁ত্যাগ	-9.64858
▁অন্তর্	-9.64942
▁ব্যক্তিত্ব	-9.64948
▁রাখতে	-9.64966
▁আকর্ষণ	-9.6503
▁মুদ্রা	-9.6504
▁হ্রদ	-9.65104
▁20	-9.65201
▁গেমসে	-9.65205
▁সবুজ	-9.65314
▁অর্ধ	-9.65338
▁বইটি	-9.6538
▁৪৮	-9.65715
৭১	-9.65762
▁বৃষ্টি	-9.65903
৯৬	-9.66073
এইচ	-9.66105
im	-9.66125
০৯	-9.66154
▁কিমি	-9.66299
▁উঠ	-9.66315
▁হিন্দি	-9.66371
▁সাং	-9.66462
▁ইন্টার	-9.66562
ر	-9.66575
▁বোঝায়	-9.66628
ভেদ	-9.66725
▁অতিরিক্ত	-9.66778
িনী	-9.66832
বন্দ	-9.6685
৬৯	-9.66912
pe	-9.66959
স্বরূপ	-9.66967
▁জ্যাক	-9.67112
▁সমৃদ্ধ	-9.67254
▁কাছাকাছি	-9.67323
▁এশিয়ার	-9.67343
▁মিত্র	-9.67382
্যান্ট	-9.67384
▁বিষ্ণু	-9.67391
▁আর্ট	-9.67395
▁ডান	-9.67429
▁যুক্তরাষ্ট্রে	-9.67455
▁ভিডিও	-9.67529
▁করলেও	-9.67545
▁সমর্থ	-9.67582
▁মন্ত্রণালয়	-9.67596
▁১৯৪৭	-9.67626
▁সিরিয়া	-9.67645
▁সফর	-9.67693
ত্রি	-9.67737
na	-9.67843
▁লিঙ্গ	-9.67844
▁পঞ্চম	-9.67942
মণ্ডল	-9.67952
িস্ট	-9.68008
ab	-9.68044
▁ছু	-9.68063
ঢ়	-9.68078
▁তারিখ	-9.68105
৮৭	-9.6815
৮২	-9.68266
এনএ	-9.68322
</	-9.68415
▁৩৫	-9.68494
▁কানাডা	-9.68503
র্প	-9.68543
▁দৈনিক	-9.68628
৮৯	-9.68675
▁ভিত্তিতে	-9.68848
▁উপজেলায়	-9.68906
▁ইরাক	-9.6891
▁ফিল্ম	-9.69324
▁৫২	-9.69362
▁কম্প	-9.69455
▁পছন্দ	-9.69461
▁সভা	-9.69541
▁সংঘটিত	-9.69602
▁বিপ্লবী	-9.69662
▁আনন্দ	-9.69695
▁সমালোচনা	-9.6974
▁প্রয়োজনীয়	-9.69781
যুদ্ধ	-9.6995
▁অভ	-9.69992
▁১৯৮৬	-9.70007
▁এখানকার	-9.7002
▁জয়ী	-9.70118
▁আরবি	-9.70123
▁সূচনা	-9.7016
▁ব্যবহারকারী	-9.70257
▁কর্মরত	-9.70282
বর্তমান	-9.70347
▁দত্ত	-9.7046
▁মনোনয়ন	-9.70512
ানুসারে	-9.70617
▁চ্যা	-9.70626
▁সেমি	-9.70633
▁১৯৮৭	-9.70774
▁মাঠ	-9.70877
৬২	-9.7088
▁শহরটি	-9.71058
▁স্টেট	-9.71165
গ্স	-9.71231
৮৩	-9.71404
▁পৃষ্ঠ	-9.71433
▁প্রত্যা	-9.71439
▁উপস্থাপন	-9.71574
৯৭	-9.71728
ver	-9.71807
ঘাত	-9.71983
পুরুষ	-9.721
▁চ্যাম্পিয়ন	-9.72101
▁১৯৮৪	-9.72137
▁de	-9.72275
▁মহাসাগর	-9.72381
▁সম্প্রচার	-9.72504
▁যেকোন	-9.7253
▁বিষ	-9.72555
▁রাস্তাটি	-9.72626
▁কর্মজীবন	-9.72671
▁১৯৯৫	-9.72711
▁মহাসড়ক	-9.7272
বিয়া	-9.72765
▁গণ্য	-9.72778
▁মৌল	-9.72783
sh	-9.72818
▁উদ্যোগ	-9.72838
▁হ্যারি	-9.72886
ow	-9.72963
▁ট্রে	-9.73257
10	-9.73258
▁খেলতে	-9.73302
▁যেহেতু	-9.7337
ট্রা	-9.73377
G	-9.73419
▁ডাকা	-9.73474
▁মৃত	-9.73536
▁রস	-9.73559
▁প্রদত্ত	-9.73737
▁দেখানো	-9.73754
▁তোলা	-9.73869
▁আঞ্চলিক	-9.73879
▁বিদ্যুৎ	-9.73879
▁অপেক্ষা	-9.73883
▁১৯৯৩	-9.74029
যুগ	-9.74041
াইজ	-9.7409
▁বেগম	-9.74114
▁৫১	-9.74134
▁কাঠামো	-9.74171
অ্যা	-9.7444
▁আওতাধীন	-9.74464
ist	-9.74493
▁রং	-9.7453
▁মিডিয়া	-9.74759
▁দর্শক	-9.74798
▁রসায়ন	-9.74852
▁রাসায়নিক	-9.74904
নায়ক	-9.7506
▁যাত্রী	-9.75081
▁তল	-9.75108
▁আমরা	-9.75111
ho	-9.75291
▁১৯৩০	-9.75384
▁কর্মী	-9.75545
▁খরচ	-9.75545
▁মধ্যকার	-9.75546
▁১৯৮২	-9.75551
▁হামলা	-9.75585
▁গোষ্ঠী	-9.75592
▁থিয়েটার	-9.75643
▁১৯৯৪	-9.75689
▁টুয়েন্টি২০	-9.75717
▁সময়কালে	-9.7577
▁আউট	-9.75787
▁বিবেচিত	-9.75866
▁পঞ্চায়েত	-9.7594
▁কুরআন	-9.76015
▁অবলম্বন	-9.76089
▁বিকাশ	-9.76119
▁পর্যায়	-9.76125
৯৪	-9.76161
ب	-9.76163
▁ব্যাট	-9.76216
op	-9.76234
▁রাজনীতিবিদ	-9.76274
▁সেখান	-9.76292
▁বিপ্লব	-9.76324
▁১৯৮৩	-9.76365
এসসি	-9.76469
৮১	-9.76584
▁নবাব	-9.76621
▁মিশন	-9.7668
▁পদ্ম	-9.76838
▁১৯৭৫	-9.76878
৬১	-9.76888
▁সনে	-9.76931
▁আকাশ	-9.76994
▁ভুল	-9.77074
▁কান	-9.77095
▁জাদুঘর	-9.77213
▁১৯৮৯	-9.77268
▁স্বল্প	-9.77289
▁উৎপন্ন	-9.77439
▁সমূদ্র	-9.77514
▁নাইট	-9.77528
▁চলাচল	-9.7759
বিন্যাস	-9.7781
po	-9.77867
▁গ্রীষ্মকালীন	-9.77983
▁বিনিময়	-9.78049
▁আদালত	-9.78351
▁সমাপ্ত	-9.78466
▁একাদশ	-9.78502
▁ভূষিত	-9.78502
▁গাড়ি	-9.78647
▁সৌদি	-9.78808
▁লড়াই	-9.78818
▁সমালোচক	-9.78884
▁অনুসরণ	-9.78885
▁প্রভাবিত	-9.78958
▁জায়গায়	-9.78966
▁জয়লাভ	-9.79011
▁পরিমাপ	-9.79121
▁আশা	-9.7917
▁হাসান	-9.7919
▁ভক্ত	-9.79237
▁হারিয়ে	-9.79254
▁বলেছেন	-9.79269
▁হোটেল	-9.79272
▁কালী	-9.7929
▁খেলেছেন	-9.79451
ধর্মী	-9.7946
মধ্যে	-9.79512
▁জাতিসংঘ	-9.79576
▁তাহলে	-9.79656
▁থাকবে	-9.79808
▁মানসিক	-9.80049
▁কিছুটা	-9.80116
▁ম্যাগাজিন	-9.80117
▁আচরণ	-9.80159
▁গানটি	-9.80189
▁ব্রাহ্ম	-9.80272
▁চৌ	-9.80309
▁১৯৮৮	-9.80415
▁অনূর্ধ্ব	-9.80505
ড়ানো	-9.80525
▁অধিকারী	-9.80627
ঞ্জি	-9.80672
ত্যাগ	-9.80756
▁বিলুপ্ত	-9.80896
▁দক্ষতা	-9.80903
▁ট্রান্স	-9.80958
▁কংগ্রেস	-9.81024
▁উঁচু	-9.81052
▁ব্যয়	-9.81098
ুদ্ধ	-9.81188
▁হিসাব	-9.81238
কর্ষ	-9.81325
প্প	-9.81371
▁রাজত্ব	-9.81379
বিশিষ্ট	-9.81401
গ্রহণ	-9.81404
▁প্রতিনিধি	-9.81481
▁লিখিত	-9.81525
▁নবী	-9.81527
শূন্য	-9.81537
ay	-9.81574
▁কাটা	-9.816
▁দার্শনিক	-9.81759
▁যথেষ্ট	-9.81759
▁তরুণ	-9.81764
▁In	-9.81769
▁মন্ত্র	-9.81827
▁রবার্ট	-9.81928
▁পদ্ধতিতে	-9.81987
▁ব্যবস্থাপনা	-9.81993
▁খ্যাতি	-9.82006
▁দক্ষ	-9.82117
▁ওয়ার্ল্ড	-9.82154
▁ইতালি	-9.8219
০৩	-9.82237
▁সেন্টার	-9.8224
▁চো	-9.82299
▁খোলা	-9.82313
com	-9.8249
▁ব্যাটিং	-9.82499
▁উপত্যকা	-9.82553
উড	-9.82563
▁প্রশ্ন	-9.82572
▁কঠিন	-9.82633
...	-9.82838
▁সমাধান	-9.8291
▁দাবী	-9.83008
▁কমান্ড	-9.8302
▁প্রাক্তন	-9.8303
▁সম্মেলন	-9.83108
জ্জা	-9.83148
▁জগতে	-9.83226
▁পতন	-9.83287
▁স্মরণ	-9.8335
▁এরফলে	-9.83366
▁১৯৮৫	-9.83515
েন্সি	-9.83548
▁মুখ্য	-9.83562
▁গবেষক	-9.83589
▁প্রেরণ	-9.83644
▁উপস্থিতি	-9.8372
▁অভিহিত	-9.83738
▁উপমহাদেশ	-9.8383
▁স্বাভাবিক	-9.8383
ion	-9.83889
▁ঐতিহ্যবাহী	-9.8391
▁ইউনাইটেড	-9.83991
▁ইন্টারনেট	-9.84082
▁প্রবাহ	-9.84109
▁কণ্ঠ	-9.84152
▁রেডিও	-9.84316
▁বাড়িতে	-9.84329
▁১৯৭৩	-9.84393
ফর্ম	-9.84465
▁যুক্তি	-9.84535
ca	-9.84579
৯১	-9.84582
▁হলুদ	-9.84771
▁১৯৪৮	-9.84814
▁বার্ষিক	-9.84881
▁পবিত্র	-9.84965
ম্পা	-9.84995
▁সমাধি	-9.8506
▁সহকারী	-9.85141
▁স্বর্ণ	-9.8521
▁বন্ধন	-9.85243
▁১৯৭৯	-9.85356
▁খেলোয়াড়ী	-9.85361
দীপ	-9.85419
▁প্রচেষ্টা	-9.85453
▁যথাক্রমে	-9.85453
▁যোগ্যতা	-9.85477
▁১৯৬২	-9.85512
▁১৯৬৯	-9.85515
—	-9.85534
▁বরং	-9.8555
ঞ্জা	-9.8555
▁রুট	-9.85571
▁যেসব	-9.85607
▁প্রখ্যাত	-9.85689
▁মেয়াদ	-9.85726
▁থাকলেও	-9.85738
▁মহিলাদের	-9.85743
▁আবদ্ধ	-9.85766
▁প্রকৃত	-9.85847
▁বেঙ্গল	-9.85941
▁প্রচলন	-9.85945
▁ইলেকট্রন	-9.85946
▁হ্রাস	-9.86028
▁মেঘ	-9.8611
▁পর্যবেক্ষণ	-9.86274
▁চ্যাম্পিয়নশিপ	-9.8644
▁অন্তর	-9.8657
▁উঠেছে	-9.86678
▁নিষিদ্ধ	-9.86687
▁ক্রু	-9.86706
▁আদম	-9.86722
▁দ্বীপপুঞ্জ	-9.8677
▁ডেভিড	-9.86771
▁গর্ভ	-9.87039
▁বিন্দু	-9.8713
▁পারবে	-9.8715
▁১৯৭৭	-9.87259
▁আসাম	-9.87327
▁দুজন	-9.8746
▁বিশ্লেষণ	-9.87689
▁দিয়েছিলেন	-9.87734
all	-9.87757
▁চ্যাম্পিয়নশীপ	-9.87854
▁মুক্তিপ্রাপ্ত	-9.87899
▁উন্নতি	-9.87931
▁মাইকেল	-9.88112
বৈজ্ঞানিক	-9.88178
▁সাউথ	-9.88192
▁আসলে	-9.88231
▁ব্রু	-9.88332
▁এগিয়ে	-9.88449
যেমন	-9.88521
▁বীজ	-9.88606
▁প্রযোজনা	-9.8861
▁তড়িৎ	-9.88779
▁সেঞ্চুরি	-9.88864
▁১৯৭৪	-9.88865
▁চেয়ারম্যান	-9.88949
▁রাষ্ট্রীয়	-9.88993
▁অনুমতি	-9.89207
▁শারীরিক	-9.89288
▁সেগুলো	-9.89353
▁অভিজ্ঞতা	-9.89373
▁খ্রিস্টাব্দ	-9.89692
▁প্রেসিডেন্ট	-9.89714
▁ড্যা	-9.89793
▁প্রিমিয়ার	-9.898
▁১৯৬৭	-9.89873
200	-9.90117
▁সভ্যতা	-9.90399
▁গঙ্গা	-9.9051
▁লিমিটেড	-9.90571
বহুল	-9.906
▁for	-9.9063
▁ক্যালিফোর্নিয়া	-9.90657
▁সূরা	-9.90679
ধারী	-9.90718
ap	-9.90808
বার্ট	-9.90819
ine	-9.91045
▁অসংখ্য	-9.91147
ate	-9.91263
▁ال	-9.9135
▁শ্রমিক	-9.91355
▁গ্রীষ্ম	-9.91419
▁সফলতা	-9.91441
▁নির্বাচনী	-9.91485
▁চাকরি	-9.91624
▁১৯৭৬	-9.91699
▁সম্পাদনা	-9.91784
স্কি	-9.91942
▁পিটার	-9.92113
▁রীতি	-9.92155
প্রধান	-9.92212
▁শ্রেণি	-9.9222
▁ইঞ্জিন	-9.92229
▁আব্দুল	-9.92239
X	-9.92396
▁আর্থিক	-9.92398
▁যাচ্ছে	-9.9241
▁১৯৫২	-9.92485
ার্ধ	-9.92531
ment	-9.92555
▁মধু	-9.92582
▁ক্রো	-9.92589
ডব্লিউ	-9.92659
▁তরঙ্গ	-9.92772
▁১৯৮১	-9.92797
▁জ্যোতির্	-9.92835
▁সম্ভাবনা	-9.92923
▁বিবর্তন	-9.92945
▁স্থাপনা	-9.93077
▁আমলে	-9.93228
▁ঘুর	-9.93258
▁উপায়	-9.9332
▁সাধন	-9.934
▁৫৩	-9.93593
br	-9.93773
▁মহকুমা	-9.94013
▁জানতে	-9.94127
▁ইসরায়েল	-9.94165
▁গভর্নর	-9.94165
▁আহমদ	-9.94276
ঁচা	-9.94344
▁সহযোগিতা	-9.94433
াবস্থা	-9.94611
▁বজায়	-9.9463
▁গৃহীত	-9.94794
▁অগ্নি	-9.94816
▁কমিউনিস্ট	-9.94881
▁ওডিআই	-9.94884
▁১৯৭৮	-9.94965
▁সংবিধান	-9.94972
▁কোর্স	-9.95007
▁ঝু	-9.95013
▁শৈশব	-9.95061
tic	-9.95067
▁১৯৬৫	-9.95069
▁কারখানা	-9.95169
▁মিলিত	-9.95336
াবলী	-9.95434
▁সহযোগী	-9.95513
▁আনুমানিক	-9.95694
▁গান্ধী	-9.95695
শ্রী	-9.9584
▁ট্রফি	-9.95877
ive	-9.95915
▁মেডিকেল	-9.95966
▁ভিয়েতনাম	-9.96057
▁মালয়েশিয়া	-9.96057
▁অগ্রসর	-9.96256
শিল্প	-9.96256
▁ব্যবসায়ী	-9.9635
▁অধিবাসী	-9.96355
▁পরামর্শ	-9.96513
▁পেরে	-9.96673
▁চালিয়ে	-9.96782
▁খুঁজে	-9.96787
▁কুমিল্লা	-9.96787
▁চক্র	-9.96856
▁মহাদেশ	-9.96958
▁ইমাম	-9.97033
দূত	-9.97042
েন্দ্রনাথ	-9.97206
▁পর্যটন	-9.97248
▁আর্জেন্টিনা	-9.97338
▁উসমানীয়	-9.9743
▁মুম্বাই	-9.97531
▁গীত	-9.97556
▁দিলে	-9.9759
▁স্বীকৃত	-9.97639
▁প্রতিযোগী	-9.9771
▁আরেক	-9.97784
▁ময়মনসিংহ	-9.978
▁খুলনা	-9.97816
▁সমিতি	-9.97819
▁রবীন্দ্রনাথ	-9.97902
▁ফুটবলার	-9.98036
▁সামান্য	-9.98082
▁তীব্র	-9.98357
▁মুঘল	-9.9836
রক্ষক	-9.9839
▁পাঠানো	-9.98472
▁পুরনো	-9.98479
▁শতাব্দী	-9.98584
▁যথা	-9.986
▁প্রশাসন	-9.98671
যাত্রা	-9.98825
▁৩০০	-9.98855
জাতীয়	-9.98984
▁রেখেছে	-9.99002
▁জৈব	-9.99014
▁বর্ণিত	-9.99101
▁সংগ্রাম	-9.99107
ৰ	-9.99229
▁পরিবর্তিত	-9.99292
মুক্ত	-9.99352
▁সাম্প্রতিক	-9.99386
▁সোসাইটি	-9.99387
[	-9.99475
▁ইহুদি	-9.99575
ভিয়া	-9.99705
▁সম্বন্ধে	-9.99764
▁গোপন	-9.99764
দ্বার	-9.99898
▁পিছনে	-9.99956
্ডার	-9.99974
▁শিরোনাম	-10.0005
▁ইচ্ছা	-10.0026
▁তামিল	-10.0026
▁লর্ড	-10.0034
▁ঘন্টা	-10.0045
▁নির্ধারিত	-10.0052
▁তুর্কি	-10.0052
▁ইঞ্চি	-10.0063
▁ইন্টারন্যাশনাল	-10.0071
▁বিচ্ছিন্ন	-10.0081
▁মধ্যবর্তী	-10.0086
▁জৈন	-10.009
▁নিদর্শন	-10.009
▁বরাবর	-10.0091
▁খাওয়া	-10.0093
▁ভার্	-10.01
▁নেমে	-10.0101
▁এখনো	-10.0103
▁প্রাসাদ	-10.0111
▁গায়ক	-10.0115
▁জনগোষ্ঠী	-10.0117
▁ডানার	-10.0118
▁সার্ভিস	-10.0119
▁ষষ্ঠ	-10.012
▁বৌদ্ধবিহার	-10.0128
সূত্র	-10.0141
▁পোশাক	-10.0158
▁অস্ট্রেলীয়	-10.0167
▁ইনিংস	-10.0176
*	-10.0176
গামী	-10.0178
ه	-10.0186
▁বিশ্বব্যাপী	-10.0189
▁মতবাদ	-10.0195
▁মাঝামাঝি	-10.0196
▁দপ্তর	-10.0196
চরণ	-10.02
▁বিংশ	-10.0209
▁ডিজাইন	-10.0225
▁নারায়ণ	-10.0235
জেন্ট	-10.0239
wiki	-10.0244
▁প্রতিরক্ষা	-10.0245
▁রিচার্ড	-10.0254
▁মহারাষ্ট্র	-10.0259
▁কাগজ	-10.0259
▁পাবলিক	-10.0293
▁তুরস্ক	-10.0303
▁সাধারন	-10.0313
▁ইন্দো	-10.0322
00	-10.0329
▁হযরত	-10.0332
▁১৯৬৮	-10.0339
▁প্রতিবেদন	-10.0342
▁১৯৬১	-10.0367
▁রংপুর	-10.0385
▁প্রযোজক	-10.04
▁খলিফা	-10.0401
▁বাঁশ	-10.0422
▁পশু	-10.0424
▁সর্বমোট	-10.044
▁পয়েন্ট	-10.044
