<unk>	0
<s>	0
</s>	0
__t2en__	0
▁the	-2.77414
.	-3.15068
,	-3.30821
▁of	-3.56798
▁in	-3.89633
s	-3.89733
▁to	-3.9262
▁and	-4.22374
▁a	-4.60058
▁that	-4.60225
▁is	-4.60904
▁on	-4.70486
▁has	-4.91819
'	-5.01339
▁	-5.03517
▁this	-5.10947
▁The	-5.12327
▁was	-5.18505
▁for	-5.21866
▁will	-5.23577
▁be	-5.24602
▁said	-5.32741
▁not	-5.40574
-	-5.41715
▁from	-5.41955
ing	-5.46474
▁also	-5.47278
▁with	-5.63594
▁have	-5.67683
▁are	-5.70585
▁been	-5.73268
▁In	-5.77933
▁it	-5.78093
▁by	-5.79931
▁he	-5.86166
▁government	-5.86804
▁Minister	-5.90941
ed	-5.9535
▁his	-6.00724
▁Delhi	-6.01532
:	-6.01555
▁had	-6.1017
▁people	-6.12851
d	-6.19462
▁were	-6.20398
▁He	-6.24162
▁at	-6.31144
▁there	-6.31223
▁India	-6.34228
▁after	-6.37571
▁Congress	-6.39211
▁(	-6.39541
▁who	-6.39631
▁but	-6.418
▁time	-6.42733
▁which	-6.43236
▁BJP	-6.44782
▁Read	-6.46635
▁Singh	-6.47625
▁can	-6.47769
▁as	-6.50692
▁It	-6.51467
▁By	-6.51973
▁about	-6.54099
▁Modi	-6.54762
▁case	-6.57923
▁police	-6.58074
▁two	-6.62032
▁On	-6.62945
a	-6.63424
▁their	-6.63584
e	-6.66677
ly	-6.68294
▁After	-6.68483
▁against	-6.68969
▁country	-6.70278
▁A	-6.70464
▁This	-6.70998
▁all	-6.71206
▁Chief	-6.72441
▁an	-6.72868
▁go	-6.72993
▁new	-6.73225
)	-6.74213
▁state	-6.75112
▁being	-6.75815
y	-6.78077
▁party	-6.79219
▁news	-6.79829
▁'	-6.8045
i	-6.82514
▁other	-6.83215
▁To	-6.85425
▁made	-6.85591
▁they	-6.86074
▁court	-6.86307
▁see	-6.87566
er	-6.88375
▁m	-6.88569
▁Court	-6.88749
▁only	-6.89405
▁According	-6.90228
▁then	-6.90994
▁them	-6.91077
com	-6.91708
▁given	-6.92289
▁no	-6.93059
▁New	-6.94643
▁should	-6.95046
▁mobile	-6.95595
▁I	-6.95953
▁live	-6.99351
▁him	-6.99483
n	-7.01472
▁its	-7.02968
▁-	-7.0342
▁one	-7.03936
▁such	-7.05733
▁latest	-7.06762
al	-7.06765
▁Prime	-7.07611
▁these	-7.07691
▁photos	-7.08496
▁any	-7.09085
▁three	-7.09579
▁year	-7.10276
▁videos	-7.11255
jagran	-7.1159
▁years	-7.11975
▁scores	-7.12238
t	-7.17287
▁or	-7.17584
▁There	-7.18273
▁Indian	-7.19065
▁[	-7.19177
▁many	-7.19508
in	-7.19556
th	-7.2028
▁now	-7.20591
▁meeting	-7.20884
▁started	-7.21073
▁first	-7.21183
▁more	-7.21872
▁last	-7.21905
▁told	-7.22524
▁so	-7.22859
r	-7.23172
▁due	-7.24974
▁Pradesh	-7.25013
▁accused	-7.25399
▁did	-7.25821
▁Pakistan	-7.26824
▁out	-7.28122
▁President	-7.29138
▁same	-7.29882
▁elections	-7.31904
▁do	-7.32239
▁some	-7.32301
an	-7.32385
▁under	-7.34167
▁But	-7.34349
▁get	-7.34568
▁work	-7.34721
k	-7.359
▁than	-7.35969
▁while	-7.36176
▁At	-7.36299
▁between	-7.36422
▁take	-7.36441
▁when	-7.36519
▁"	-7.3689
▁her	-7.38137
▁taken	-7.39195
▁leader	-7.39793
o	-7.39975
▁information	-7.40408
▁Sabha	-7.41059
▁Gandhi	-7.41332
▁issue	-7.41357
▁Kumar	-7.42645
m	-7.42842
▁if	-7.43549
▁days	-7.43873
▁come	-7.44016
la	-7.44058
▁we	-7.45428
S	-7.45432
▁came	-7.45442
▁during	-7.4615
▁make	-7.49593
▁matter	-7.49721
▁Supreme	-7.49731
▁asked	-7.49894
u	-7.49937
▁Police	-7.50674
▁before	-7.51009
▁here	-7.516
or	-7.52316
ri	-7.5254
▁decision	-7.53413
▁you	-7.54369
M	-7.54729
▁over	-7.55028
▁D	-7.55536
▁Rs	-7.55602
es	-7.55776
▁B	-7.56115
▁Kashmir	-7.56169
▁day	-7.56183
h	-7.56456
▁S	-7.56527
li	-7.56714
▁security	-7.572
A	-7.57352
le	-7.57729
▁P	-7.57875
▁Mumbai	-7.58317
▁They	-7.59495
▁report	-7.60608
▁like	-7.60722
▁got	-7.61195
▁leaders	-7.61644
▁Narendra	-7.62047
▁up	-7.6235
▁including	-7.62786
▁area	-7.63454
ur	-7.63929
▁CBI	-7.64004
▁Government	-7.64746
▁house	-7.65676
▁name	-7.65816
▁district	-7.65885
very	-7.66011
ra	-7.66109
▁five	-7.66466
▁going	-7.66541
▁order	-7.66682
▁number	-7.66813
▁election	-7.67019
▁Ministry	-7.67392
▁give	-7.67593
▁four	-7.67843
▁situation	-7.67939
▁women	-7.68302
▁High	-7.68535
▁family	-7.6857
▁percent	-7.69247
▁rupees	-7.69398
▁done	-7.69446
P	-7.69807
▁village	-7.70184
▁reached	-7.7044
▁Rahul	-7.70467
▁minister	-7.71115
na	-7.71189
▁read	-7.71263
▁10	-7.71479
▁former	-7.71661
D	-7.71821
l	-7.72754
il	-7.7284
▁Yadav	-7.72982
▁would	-7.73774
▁public	-7.74653
ar	-7.74721
▁way	-7.75062
▁political	-7.758
re	-7.76505
]	-7.77209
▁both	-7.77379
▁Lok	-7.77688
▁took	-7.77715
▁incident	-7.77986
▁attack	-7.78061
▁present	-7.78097
ers	-7.78217
▁Gujarat	-7.78297
▁money	-7.78826
▁If	-7.79001
▁crore	-7.79033
I	-7.79203
▁statement	-7.80391
▁lakh	-7.80688
▁re	-7.81102
c	-7.81283
▁sent	-7.81823
▁water	-7.82022
ta	-7.82467
▁even	-7.83127
▁However	-7.83272
▁every	-7.83524
▁arrested	-7.83982
▁action	-7.84428
▁through	-7.84611
▁Dur	-7.84953
▁Uttar	-7.85267
ation	-7.85349
▁thousand	-7.85573
▁states	-7.85742
g	-7.85747
▁countries	-7.86097
▁hand	-7.86133
▁help	-7.86304
▁special	-7.87399
pur	-7.87634
▁filed	-7.87875
am	-7.88007
▁used	-7.88253
▁investigation	-7.88691
ma	-7.88762
se	-7.88855
B	-7.88924
▁terrorists	-7.89876
R	-7.90076
▁Monday	-7.90093
▁till	-7.90117
▁say	-7.90326
▁State	-7.90572
p	-7.90685
▁PM	-7.90935
▁National	-7.91099
w	-7.91109
▁parties	-7.91151
f	-7.9186
▁where	-7.91898
▁C	-7.91932
▁place	-7.92163
▁world	-7.92567
▁p	-7.93302
ti	-7.93386
▁Union	-7.93502
▁Commission	-7.93562
▁Party	-7.93616
▁children	-7.93706
▁says	-7.9397
▁killed	-7.94146
▁China	-7.94195
▁power	-7.9434
▁officials	-7.94537
▁could	-7.9463
▁she	-7.94766
▁Justice	-7.94941
▁SP	-7.96524
▁For	-7.96821
▁land	-7.9763
ul	-7.97699
G	-7.98315
▁Tuesday	-7.99006
▁Ram	-7.99262
▁petition	-7.99394
▁19	-7.99445
di	-7.99535
▁chief	-7.99543
▁found	-7.99711
▁related	-7.99985
▁station	-8.00191
▁become	-8.00196
▁law	-8.00702
▁Dr	-8.00733
▁does	-8.00746
j	-8.00909
sh	-8.01339
▁again	-8.01402
▁Wednesday	-8.01491
8	-8.01598
▁woman	-8.01727
▁Also	-8.01793
).	-8.02442
▁night	-8.02528
▁Central	-8.02546
▁N	-8.02565
N	-8.02873
b	-8.03162
▁army	-8.03453
at	-8.03476
▁Bihar	-8.0348
▁12	-8.03551
▁Jammu	-8.03688
▁post	-8.03929
▁next	-8.03977
▁know	-8.04068
▁gave	-8.04798
▁Friday	-8.0481
▁increase	-8.04981
▁senior	-8.04985
▁R	-8.04999
7	-8.05083
▁When	-8.05146
▁death	-8.05315
ll	-8.05643
▁near	-8.05948
▁life	-8.06274
▁Home	-8.06289
▁development	-8.0669
▁today	-8.06748
▁M	-8.07402
▁support	-8.07436
C	-8.07506
▁Jagaran	-8.07698
ir	-8.07749
▁into	-8.07795
▁assembly	-8.08456
▁team	-8.08668
▁K	-8.08719
▁campaign	-8.08994
ic	-8.09075
▁Thursday	-8.0919
▁son	-8.09212
▁areas	-8.09588
ion	-8.09701
▁important	-8.10346
▁T	-8.1036
▁person	-8.10447
▁15	-8.10864
▁General	-8.11394
▁While	-8.11537
▁media	-8.11923
▁students	-8.1199
▁big	-8.12132
].	-8.12244
▁Now	-8.12358
▁coming	-8.12445
te	-8.12472
▁our	-8.12773
ch	-8.13106
▁20	-8.13113
▁hearing	-8.13264
▁morning	-8.13559
▁issued	-8.13577
ro	-8.13754
▁F	-8.13945
▁per	-8.13991
▁level	-8.14098
▁Kejriwal	-8.1416
▁second	-8.1418
▁So	-8.14262
▁decided	-8.14286
▁opposition	-8.14372
▁G	-8.14436
▁soon	-8.14584
▁because	-8.14764
5	-8.15683
▁sources	-8.15901
it	-8.16093
▁right	-8.16133
old	-8.16553
▁increased	-8.16577
▁central	-8.16602
▁taking	-8.17171
▁members	-8.17455
▁Saturday	-8.1768
▁held	-8.17937
▁injured	-8.18299
▁months	-8.1863
▁Parliament	-8.1864
st	-8.188
▁9	-8.1887
▁far	-8.19504
▁seats	-8.2013
▁11	-8.20343
▁Secretary	-8.20529
▁six	-8.20733
▁called	-8.2076
▁Apart	-8.20829
▁most	-8.20939
▁making	-8.21461
▁letter	-8.21582
▁question	-8.21822
▁system	-8.2203
ya	-8.22543
▁those	-8.22565
▁border	-8.23305
on	-8.2356
en	-8.23654
▁giving	-8.23681
O	-8.24629
▁company	-8.24711
▁committee	-8.24977
▁These	-8.25044
▁wife	-8.25184
ity	-8.25467
ne	-8.25799
▁front	-8.25836
ment	-8.25838
▁We	-8.25864
ni	-8.2652
▁MP	-8.26541
▁seen	-8.26654
▁candidate	-8.26727
▁went	-8.27483
▁why	-8.27523
▁jail	-8.28275
▁Shah	-8.28405
▁long	-8.28429
▁Center	-8.28654
9	-8.28715
T	-8.28728
▁what	-8.28788
▁cases	-8.28858
▁different	-8.2886
6	-8.2896
▁Sunday	-8.29444
▁ago	-8.29669
▁visit	-8.29717
▁de	-8.29753
▁getting	-8.29851
wa	-8.29862
▁girl	-8.30063
▁president	-8.30189
▁E	-8.30205
▁Maharashtra	-8.30475
▁man	-8.30592
▁change	-8.30688
▁Department	-8.30815
ad	-8.31015
▁official	-8.31134
▁regard	-8.31375
▁All	-8.31453
▁program	-8.31678
de	-8.31719
L	-8.31913
el	-8.32007
▁farmers	-8.3223
2	-8.32555
▁companies	-8.32685
▁received	-8.32729
year	-8.32905
1	-8.32983
▁ban	-8.33002
▁social	-8.33251
▁workers	-8.33396
▁May	-8.33518
um	-8.33943
▁With	-8.33991
ent	-8.34089
▁old	-8.34173
▁8	-8.34188
▁able	-8.34305
▁around	-8.3431
ia	-8.34548
▁car	-8.34632
▁good	-8.34729
▁kept	-8.34826
▁hospital	-8.34945
K	-8.35051
▁road	-8.35371
ist	-8.35589
▁officers	-8.35753
▁along	-8.35878
▁clear	-8.361
man	-8.36166
▁father	-8.36251
▁me	-8.36275
▁full	-8.36369
un	-8.36932
ol	-8.36935
3	-8.36955
▁few	-8.37308
▁national	-8.37309
▁bureau	-8.37376
▁politics	-8.37394
▁want	-8.37462
▁e	-8.37649
▁Due	-8.3778
ak	-8.37813
▁left	-8.38445
▁Raj	-8.38544
▁Army	-8.38751
▁Lucknow	-8.38952
▁how	-8.38987
▁As	-8.39294
▁need	-8.3952
▁face	-8.39689
00	-8.39817
id	-8.39924
▁Re	-8.3994
ru	-8.39971
da	-8.40146
▁died	-8.40347
▁Sa	-8.40369
▁Na	-8.40491
▁body	-8.4067
▁basis	-8.41153
▁month	-8.41872
▁part	-8.41974
▁train	-8.42045
▁Sharma	-8.42216
▁corruption	-8.4243
▁demand	-8.42465
▁terrorist	-8.42624
▁officer	-8.42682
▁young	-8.42777
▁Ka	-8.43049
▁process	-8.43071
▁written	-8.43605
▁Ma	-8.43675
▁high	-8.43887
▁my	-8.44042
▁fire	-8.44236
▁An	-8.4428
pa	-8.4452
▁25	-8.44686
▁30	-8.44794
▁14	-8.44828
▁reason	-8.44878
▁organization	-8.45202
▁mother	-8.45238
▁already	-8.45742
▁city	-8.45862
▁victim	-8.46073
▁Bengal	-8.46185
▁several	-8.46299
H	-8.46367
▁c	-8.46386
▁away	-8.46733
▁Shiv	-8.46753
U	-8.46861
▁Bureau	-8.46961
▁Rajya	-8.47096
z	-8.47097
▁Sonia	-8.47133
▁office	-8.47194
▁may	-8.47366
▁bank	-8.47507
▁youth	-8.4754
▁resident	-8.47644
▁whole	-8.47813
▁form	-8.48188
▁daughter	-8.48281
▁considered	-8.48317
▁hours	-8.48419
vi	-8.4847
▁working	-8.48579
▁Committee	-8.48794
▁18	-8.48833
▁US	-8.48977
ja	-8.49015
▁run	-8.49018
▁Khan	-8.4938
hu	-8.49388
▁lot	-8.4949
ant	-8.49562
▁expressed	-8.49689
ted	-8.49797
▁March	-8.49813
▁home	-8.49853
▁b	-8.49892
hi	-8.50148
▁back	-8.50259
▁announced	-8.5028
▁bill	-8.50389
tra	-8.50741
▁Earlier	-8.50839
▁school	-8.5088
▁U	-8.50938
▁stop	-8.51067
▁alleged	-8.5111
▁raised	-8.5113
ha	-8.51395
▁use	-8.51402
▁end	-8.51595
4	-8.51869
et	-8.52227
ka	-8.5236
▁deal	-8.5243
ba	-8.52633
ck	-8.52917
▁16	-8.53011
▁tax	-8.53023
va	-8.53151
▁April	-8.53229
ve	-8.53376
▁involved	-8.53376
▁since	-8.53554
▁seven	-8.53565
▁temple	-8.53686
▁t	-8.53689
▁bench	-8.53768
▁Punjab	-8.53798
▁evening	-8.54178
▁still	-8.54282
▁just	-8.54524
▁Air	-8.54696
▁himself	-8.54883
▁December	-8.5514
▁without	-8.55537
▁forces	-8.55589
E	-8.55678
▁demanded	-8.55715
as	-8.5586
▁meet	-8.55945
▁condition	-8.56087
▁ten	-8.56266
▁too	-8.56307
est	-8.56413
▁local	-8.56503
▁De	-8.56563
▁House	-8.56659
kar	-8.56687
▁J	-8.57144
▁Verma	-8.57236
▁start	-8.57238
▁13	-8.57657
▁2	-8.58007
har	-8.58189
▁murder	-8.58324
▁half	-8.58859
▁entire	-8.58894
▁co	-8.58907
▁June	-8.58967
ive	-8.59133
▁Even	-8.59158
▁50	-8.59252
▁un	-8.59265
▁5	-8.59292
▁general	-8.5942
▁V	-8.5968
▁charge	-8.59777
▁problem	-8.60147
▁million	-8.60174
▁large	-8.60343
▁saying	-8.60529
▁wants	-8.60552
▁amount	-8.60557
▁Act	-8.60745
▁scam	-8.60897
▁ready	-8.61031
▁am	-8.61215
▁us	-8.6129
▁Haryana	-8.61345
▁soldiers	-8.61555
▁much	-8.61664
▁black	-8.6205
▁fact	-8.62203
▁West	-8.62327
ate	-8.62491
able	-8.62716
▁January	-8.62804
▁session	-8.62838
▁railway	-8.63029
▁administration	-8.63031
ver	-8.63376
▁crores	-8.63397
ce	-8.63469
▁notice	-8.63505
x	-8.63694
▁own	-8.63847
▁Man	-8.63982
▁registered	-8.64183
F	-8.64267
▁education	-8.64457
▁child	-8.64473
▁Meanwhile	-8.64524
ter	-8.64535
us	-8.64544
▁July	-8.64694
▁well	-8.64796
▁Pakistani	-8.65278
▁became	-8.65331
▁Anna	-8.65567
▁strong	-8.6571
▁week	-8.65797
▁center	-8.65829
▁eight	-8.65891
▁list	-8.65952
▁foreign	-8.65974
▁Under	-8.66087
▁husband	-8.66434
V	-8.66453
▁included	-8.67214
▁issues	-8.67223
▁role	-8.6727
▁Manish	-8.6733
▁Election	-8.67445
▁Sena	-8.67732
▁His	-8.67758
▁met	-8.67774
▁your	-8.67956
▁sector	-8.67959
im	-8.68176
▁movement	-8.68188
▁November	-8.68347
ary	-8.68462
▁candidates	-8.68521
▁worth	-8.68736
▁con	-8.68804
▁keep	-8.68836
v	-8.69025
▁tell	-8.69052
▁stopped	-8.69287
▁view	-8.69291
▁H	-8.69517
▁Finance	-8.70525
▁24	-8.70683
▁department	-8.70869
▁set	-8.70983
▁leadership	-8.71078
lo	-8.712
▁another	-8.71299
▁open	-8.71307
ty	-8.71497
▁main	-8.71636
▁complaint	-8.71647
▁Prasad	-8.71688
▁poor	-8.71956
▁17	-8.71988
ji	-8.72034
▁Defense	-8.72139
▁down	-8.72454
▁possible	-8.72568
ry	-8.7262
▁member	-8.72632
▁August	-8.72654
▁brought	-8.72777
▁capital	-8.7295
▁o	-8.72955
▁behalf	-8.73046
▁society	-8.73135
▁return	-8.7315
),	-8.73185
▁times	-8.73249
▁Su	-8.73255
ting	-8.73322
▁places	-8.73524
▁living	-8.7363
ga	-8.73637
▁show	-8.7382
▁tried	-8.73905
▁Sachin	-8.73942
▁People	-8.74085
▁released	-8.74189
▁Railway	-8.74265
▁head	-8.74374
▁relief	-8.74454
▁Muslim	-8.74472
▁top	-8.74498
▁Rajasthan	-8.74503
nd	-8.74748
▁major	-8.74979
▁health	-8.75258
▁proposal	-8.7532
day	-8.75389
ci	-8.75535
bo	-8.75729
▁allegations	-8.75884
▁occasion	-8.75928
▁prepared	-8.76067
eet	-8.7609
▁bring	-8.76112
."	-8.76274
▁investigating	-8.76501
▁answer	-8.76552
▁private	-8.76552
▁4	-8.7663
▁Not	-8.76651
▁September	-8.76731
▁Sanjay	-8.76971
▁food	-8.77026
▁7	-8.77033
▁market	-8.77134
▁marriage	-8.77168
to	-8.77191
▁Mishra	-8.77219
ho	-8.77481
mi	-8.77527
du	-8.77663
▁Nitish	-8.77813
▁talk	-8.77904
▁leave	-8.77929
▁accident	-8.77954
ies	-8.7842
ani	-8.78546
▁organized	-8.78734
▁business	-8.78862
▁student	-8.79002
▁dispute	-8.79161
▁arrest	-8.79369
▁budget	-8.79549
▁Tiwari	-8.79616
▁February	-8.79694
▁Jaitley	-8.79813
▁MLA	-8.79889
▁ex	-8.7989
▁policy	-8.79945
▁provide	-8.80192
ness	-8.80256
▁responsibility	-8.80303
▁put	-8.8055
▁Manmohan	-8.80597
▁Rai	-8.80693
▁within	-8.80771
▁scheme	-8.80811
▁Affairs	-8.80862
▁necessary	-8.81035
▁ministers	-8.81069
▁later	-8.8119
▁Ba	-8.81233
▁Vi	-8.81365
▁Assembly	-8.81451
▁MPs	-8.81645
▁film	-8.81755
▁Rajnath	-8.81838
▁Patel	-8.82147
▁Par	-8.82177
▁Do	-8.82336
▁Force	-8.82478
▁spot	-8.82566
▁No	-8.82839
▁non	-8.82845
pal	-8.83016
J	-8.83037
▁financial	-8.83061
ab	-8.8307
▁service	-8.83125
▁Development	-8.83307
▁questions	-8.83455
▁free	-8.83677
▁trying	-8.83781
Jagaran	-8.83836
op	-8.83871
▁Day	-8.83984
▁BSP	-8.84002
ish	-8.84029
▁UPA	-8.84126
▁seat	-8.84184
tion	-8.84288
ut	-8.84376
▁located	-8.8467
▁reach	-8.84814
▁rally	-8.85004
▁Kolkata	-8.85156
▁UP	-8.85157
▁Arvind	-8.85282
▁according	-8.85315
▁known	-8.85574
han	-8.85638
▁bail	-8.85727
▁Jagran	-8.8576
▁3	-8.85815
▁Tamil	-8.85827
ct	-8.85841
▁dead	-8.85878
▁various	-8.8594
co	-8.86279
▁6	-8.86476
▁crime	-8.86503
▁account	-8.86577
ram	-8.86651
▁Bank	-8.86782
▁total	-8.8684
▁behind	-8.86927
▁Although	-8.87055
▁believed	-8.87186
▁O	-8.87274
▁anti	-8.87292
▁conference	-8.87525
▁October	-8.87539
▁L	-8.87623
ance	-8.8773
▁group	-8.87759
▁Vijay	-8.87811
▁side	-8.8796
,000	-8.88017
▁Board	-8.88179
▁brother	-8.88506
lu	-8.88624
▁Ga	-8.88706
▁attacked	-8.88778
▁close	-8.88888
▁great	-8.88889
▁fight	-8.88895
▁towards	-8.8894
▁interest	-8.88952
ot	-8.88978
▁Srinagar	-8.89006
▁mind	-8.89022
▁refused	-8.89214
▁rain	-8.8956
age	-8.89606
▁sought	-8.89658
▁past	-8.8966
▁small	-8.89702
ge	-8.89725
ial	-8.89732
▁Rajesh	-8.89846
▁together	-8.89863
▁GST	-8.89912
▁st	-8.89975
▁Arun	-8.8999
▁Madhya	-8.90038
▁treatment	-8.90042
▁operation	-8.90166
▁21	-8.90187
▁passengers	-8.90193
▁formed	-8.90267
▁Significantly	-8.90302
▁personnel	-8.90331
▁University	-8.90448
fi	-8.90484
▁war	-8.90638
▁Karnataka	-8.90713
clock	-8.9095
▁Ganga	-8.90959
▁violence	-8.91097
▁call	-8.91363
▁passed	-8.91376
▁once	-8.91564
▁22	-8.91585
po	-8.91937
▁aircraft	-8.91945
war	-8.91967
▁third	-8.92036
sa	-8.92149
▁examination	-8.92156
▁plan	-8.92183
▁project	-8.92296
▁further	-8.92391
▁Amit	-8.924
▁Akhilesh	-8.92496
▁happened	-8.92513
▁Baba	-8.92558
▁trains	-8.92567
▁dis	-8.92659
▁South	-8.92736
he	-8.92914
▁message	-8.93069
▁agencies	-8.93369
▁connection	-8.93391
tic	-8.93513
▁districts	-8.9361
▁firing	-8.93748
pe	-8.9381
▁serious	-8.94125
▁problems	-8.94139
▁40	-8.9419
▁admitted	-8.94556
▁response	-8.94847
▁From	-8.95139
▁Kerala	-8.95216
▁ordered	-8.95306
▁wrong	-8.95401
▁agreement	-8.95424
▁pay	-8.95532
▁increasing	-8.9554
▁running	-8.95616
▁outside	-8.95687
▁air	-8.95708
▁pressure	-8.95734
The	-8.95928
▁late	-8.95967
▁26	-8.96092
▁Uttarakhand	-8.96098
▁affected	-8.96262
cu	-8.96288
ah	-8.96462
▁discussion	-8.96536
▁Pratap	-8.96575
▁Council	-8.96612
▁cost	-8.96628
▁Two	-8.96644
▁Mulayam	-8.96753
▁age	-8.96756
ism	-8.96834
▁available	-8.96925
▁Nadu	-8.96937
▁completely	-8.97089
mp	-8.97094
▁Gupta	-8.97113
▁That	-8.97256
esh	-8.97365
ke	-8.97473
▁created	-8.97524
▁economic	-8.97577
ai	-8.97797
▁efforts	-8.97822
▁property	-8.97827
▁Commissioner	-8.97847
▁protest	-8.9803
▁addition	-8.98156
▁District	-8.98187
▁kind	-8.9819
▁yet	-8.98204
▁rape	-8.98297
▁less	-8.98374
▁Be	-8.98381
▁100	-8.98502
▁doing	-8.98685
▁better	-8.98764
▁banks	-8.98841
▁Opposition	-8.99031
▁Kamal	-8.99072
▁named	-8.991
▁Me	-8.99316
▁vote	-8.99401
▁presented	-8.99405
▁among	-8.99647
▁encounter	-8.99738
▁Ha	-8.99795
▁class	-8.99845
ud	-8.99938
▁Many	-9.00196
▁control	-9.00287
▁declared	-9.00292
▁Deputy	-9.00385
▁rules	-9.00394
mo	-9.00904
me	-9.01048
▁closed	-9.0107
wal	-9.01139
▁date	-9.01346
▁rule	-9.01416
▁secretary	-9.01417
▁2016	-9.01435
▁hope	-9.01463
▁cent	-9.01463
▁removed	-9.01472
ard	-9.01556
▁temperature	-9.0156
▁common	-9.01609
▁construction	-9.01909
▁She	-9.02161
less	-9.02299
▁light	-9.02301
▁current	-9.02341
▁Click	-9.02367
▁North	-9.02376
▁Joshi	-9.02421
▁reservation	-9.0245
▁W	-9.02716
▁Bo	-9.02718
▁each	-9.02765
▁believe	-9.02898
▁test	-9.03022
▁Governor	-9.03048
▁Negi	-9.03154
▁Da	-9.03724
▁notes	-9.03785
▁Some	-9.03874
▁handed	-9.03987
▁2017	-9.03993
▁video	-9.04135
▁complete	-9.04161
ang	-9.0417
nagar	-9.04218
▁1	-9.0424
gu	-9.04336
▁evidence	-9.0444
▁future	-9.04474
▁Vice	-9.04937
▁Hindu	-9.05138
▁Cha	-9.05183
▁What	-9.05438
▁discussed	-9.05516
▁Therefore	-9.05544
▁relations	-9.05643
▁Hospital	-9.05664
▁Ja	-9.05769
▁Foreign	-9.05938
▁Mukherjee	-9.05972
▁spokesman	-9.0599
ana	-9.05997
▁Nagar	-9.0603
is	-9.06126
▁agency	-9.06127
▁thing	-9.06129
▁Pa	-9.06255
▁ground	-9.06302
▁bus	-9.06372
▁Special	-9.06428
0	-9.06534
▁recovered	-9.06681
▁steps	-9.06808
▁changed	-9.06837
▁MLAs	-9.06838
▁fast	-9.06937
▁search	-9.07025
▁result	-9.0708
▁things	-9.07179
▁income	-9.07308
ful	-9.0748
▁clean	-9.07488
▁Go	-9.07527
▁questioned	-9.07651
mb	-9.07721
▁completed	-9.07722
▁informed	-9.07868
▁NDA	-9.07983
no	-9.07985
▁Bill	-9.08059
gi	-9.0808
▁book	-9.08097
▁community	-9.08175
▁application	-9.08315
▁step	-9.08446
▁international	-9.08475
▁room	-9.08541
ee	-9.08542
▁Jharkhand	-9.08579
▁La	-9.08618
▁votes	-9.08704
tor	-9.08823
▁forward	-9.08852
▁employees	-9.08863
ated	-9.08875
▁World	-9.09162
▁terrorism	-9.09173
▁girls	-9.09218
▁period	-9.0925
▁28	-9.09268
▁Director	-9.0938
▁phase	-9.09659
▁heavy	-9.09766
▁instead	-9.09819
▁benefit	-9.09845
▁27	-9.10031
▁Patna	-9.10276
▁price	-9.103
▁across	-9.10373
▁names	-9.10448
W	-9.10464
▁Bal	-9.10641
▁One	-9.10683
▁strike	-9.10697
▁23	-9.11004
▁move	-9.11031
▁relationship	-9.1104
▁doctors	-9.11128
▁results	-9.11198
▁Both	-9.11229
▁Bar	-9.11296
▁include	-9.11362
ng	-9.11392
iya	-9.11405
▁villages	-9.11449
▁Kan	-9.1156
▁target	-9.1157
▁suicide	-9.11672
si	-9.11754
▁Sanjeev	-9.11782
▁families	-9.11818
law	-9.1188
▁look	-9.11939
▁effect	-9.12018
gra	-9.12335
ki	-9.12679
▁Mi	-9.12689
▁fake	-9.12952
▁Jan	-9.12973
▁Ko	-9.13034
▁St	-9.13097
ran	-9.13147
▁medical	-9.13155
▁w	-9.1323
▁allowed	-9.13342
▁organizations	-9.13353
▁stand	-9.13359
▁Former	-9.13508
▁United	-9.13616
▁favor	-9.13685
▁expected	-9.13871
ag	-9.13886
▁won	-9.13905
▁military	-9.13913
▁supporters	-9.13966
tri	-9.13968
▁Ta	-9.14262
▁driver	-9.14349
▁hundred	-9.14349
▁Pra	-9.14435
▁claimed	-9.14599
▁Sushma	-9.14602
▁talks	-9.14608
▁release	-9.14661
▁Lo	-9.14671
▁whether	-9.14696
▁commission	-9.14922
pi	-9.15183
raj	-9.1541
▁caught	-9.15485
▁phone	-9.15499
▁ticket	-9.15536
ari	-9.15634
min	-9.15716
▁continue	-9.15773
▁Se	-9.15809
▁Ahmedabad	-9.16004
▁never	-9.16053
▁schools	-9.16068
ence	-9.16202
▁immediately	-9.16222
▁CM	-9.16339
▁Prakash	-9.16357
▁1.	-9.16363
tu	-9.16444
▁pm	-9.16449
▁force	-9.1658
▁save	-9.16592
▁nine	-9.1672
▁sitting	-9.16726
▁Trinamool	-9.16777
▁itself	-9.16815
▁success	-9.16899
▁heart	-9.16912
▁possibility	-9.16968
▁remove	-9.17013
▁Lal	-9.17035
▁pre	-9.17224
▁FIR	-9.17448
▁Al	-9.17522
▁Assam	-9.17527
▁Maha	-9.1754
▁rate	-9.17575
▁vehicles	-9.17585
▁Mo	-9.17666
▁Security	-9.1793
▁dozen	-9.18007
dar	-9.18082
▁preparing	-9.18085
▁inquiry	-9.1822
▁Cabinet	-9.1824
▁direction	-9.18394
▁Road	-9.18476
▁lost	-9.18603
▁Aadmi	-9.18609
▁crowd	-9.18628
▁Ojha	-9.18687
▁decide	-9.18717
▁km	-9.18771
ore	-9.18907
▁Muslims	-9.18937
▁Aam	-9.1896
▁hands	-9.18998
▁k	-9.19001
nt	-9.19108
▁bomb	-9.19312
▁fear	-9.19352
▁victory	-9.19724
▁legal	-9.19757
ca	-9.19897
up	-9.19932
▁recorded	-9.20074
▁cities	-9.20113
▁Goa	-9.20125
▁Ar	-9.2029
▁Express	-9.20292
▁check	-9.20654
van	-9.20714
▁wrote	-9.20853
▁lack	-9.20887
▁activities	-9.20893
▁difficult	-9.20923
▁spread	-9.21108
▁provided	-9.21159
▁everyone	-9.2119
▁speed	-9.21232
▁Hyderabad	-9.21312
od	-9.21456
▁field	-9.21581
▁status	-9.21612
▁Kar	-9.21728
bu	-9.2178
▁camp	-9.2192
▁river	-9.22031
ts	-9.22069
▁conspiracy	-9.22236
▁Reporter	-9.22275
▁Chidambaram	-9.22418
▁Patra	-9.2246
▁claim	-9.22544
▁fixed	-9.22563
▁Pranab	-9.2258
▁terror	-9.22735
▁Lalu	-9.22841
rs	-9.23265
ure	-9.23411
▁Sri	-9.23416
▁Here	-9.2358
▁Po	-9.23633
▁incidents	-9.23725
▁Nepal	-9.23731
▁31	-9.23824
▁join	-9.23825
▁Pak	-9.23828
▁reported	-9.23836
shi	-9.24079
▁etc	-9.2409
▁ministry	-9.24131
▁lawyer	-9.24227
▁Let	-9.24229
▁Law	-9.24256
"	-9.24259
▁Gunat	-9.24283
▁gang	-9.24286
ine	-9.24433
▁board	-9.24481
ling	-9.24508
▁director	-9.24521
▁Bi	-9.24614
▁Wa	-9.24626
▁travel	-9.24696
▁mis	-9.24704
om	-9.24801
▁Then	-9.24876
30	-9.24904
▁line	-9.24907
▁prime	-9.24916
one	-9.25064
▁press	-9.25255
▁Advani	-9.25373
▁rejected	-9.25476
per	-9.25484
▁concern	-9.2553
▁huge	-9.25539
▁send	-9.25596
▁defeat	-9.25635
▁opinion	-9.25832
▁America	-9.25936
▁permission	-9.25986
▁Lokpal	-9.26001
▁Andhra	-9.26002
▁attempt	-9.26083
▁custody	-9.26125
▁Chhattisgarh	-9.26161
▁Since	-9.26272
▁defense	-9.26293
▁documents	-9.26577
▁anything	-9.26759
▁card	-9.26825
▁Ro	-9.26862
▁coal	-9.27137
▁60	-9.27165
▁always	-9.2718
▁judge	-9.2719
▁2011	-9.27197
▁Health	-9.27309
kh	-9.27392
▁Ali	-9.27596
▁file	-9.27635
▁job	-9.27711
av	-9.27851
▁population	-9.27904
ating	-9.28113
▁wanted	-9.28139
go	-9.28245
▁event	-9.2836
▁building	-9.28441
ally	-9.28506
▁becoming	-9.28549
▁Facebook	-9.28697
▁real	-9.28726
▁personal	-9.28981
▁Officer	-9.28988
▁rights	-9.28995
▁Si	-9.29017
q	-9.29129
▁returned	-9.29193
em	-9.29305
▁stay	-9.29347
▁Swaraj	-9.29349
▁jawans	-9.29409
▁illegal	-9.29458
▁sp	-9.29471
▁Bajpai	-9.29497
▁Chinese	-9.29497
▁language	-9.29519
and	-9.29549
▁earlier	-9.29562
▁cold	-9.29563
▁Ni	-9.29582
▁appointment	-9.29589
tan	-9.29625
▁Chennai	-9.29671
▁voters	-9.29716
▁engaged	-9.29758
▁airport	-9.29805
▁Hindi	-9.29824
▁investigate	-9.29924
ber	-9.29968
▁opened	-9.30093
▁peace	-9.30139
▁biggest	-9.3015
bi	-9.30197
▁electricity	-9.30264
▁love	-9.30424
▁point	-9.30445
fa	-9.30904
▁directly	-9.30939
ganj	-9.30988
▁Bas	-9.31036
▁Sinha	-9.31273
▁challenge	-9.31386
▁cabinet	-9.31403
▁strategy	-9.3147
▁record	-9.31511
▁CPI	-9.31643
▁Bharat	-9.31656
▁Banerjee	-9.31669
led	-9.31748
▁eyes	-9.319
▁consider	-9.31952
▁heard	-9.31988
▁despite	-9.32204
▁voting	-9.32248
▁plea	-9.32366
▁Am	-9.32458
▁di	-9.32483
be	-9.3267
▁address	-9.32684
espite	-9.32695
▁married	-9.32739
▁talked	-9.32829
▁prevent	-9.32913
▁region	-9.33014
▁religion	-9.33031
▁Janata	-9.33076
▁prove	-9.33709
▁remained	-9.33871
▁Dal	-9.33974
nk	-9.34152
▁responsible	-9.34185
▁Le	-9.34222
ush	-9.34307
▁create	-9.34339
▁deployed	-9.34351
▁position	-9.34427
▁killing	-9.3443
▁g	-9.34496
▁cut	-9.34528
▁find	-9.34606
▁proposed	-9.34607
▁Gadkari	-9.34641
▁debate	-9.34642
▁Co	-9.347
▁whose	-9.34761
▁announcement	-9.34785
▁built	-9.34801
▁Maoists	-9.34818
▁Ahmed	-9.34976
mar	-9.35007
▁ra	-9.35145
▁2015	-9.35274
▁Mamta	-9.35444
▁arrangements	-9.35623
▁details	-9.35698
hal	-9.35917
iv	-9.36056
JnN	-9.36091
▁29	-9.36141
▁remain	-9.36215
dh	-9.36372
▁Jaipur	-9.36491
▁riots	-9.36547
▁Har	-9.36599
▁judges	-9.36684
▁respect	-9.36861
ig	-9.36996
▁demanding	-9.37035
▁note	-9.3704
der	-9.37164
▁bad	-9.37176
▁comes	-9.37222
▁Along	-9.37222
▁cash	-9.37308
▁villagers	-9.37364
▁blast	-9.37464
▁data	-9.37489
▁threat	-9.37533
▁resignation	-9.37681
▁loss	-9.37742
▁Mar	-9.37759
▁parts	-9.37794
▁Later	-9.37822
▁Mayawati	-9.37844
▁Pal	-9.37866
▁website	-9.37892
▁accept	-9.37927
ning	-9.3807
ect	-9.38107
▁Chand	-9.38167
▁Te	-9.38294
▁Information	-9.38341
▁Mohan	-9.38376
▁Because	-9.38436
▁keeping	-9.38455
▁appeal	-9.38485
▁speech	-9.38548
▁separate	-9.38654
▁kill	-9.3869
▁Devi	-9.38708
▁looking	-9.38727
▁rest	-9.38832
▁services	-9.38921
ow	-9.38938
ali	-9.39001
▁forest	-9.39021
▁launch	-9.39034
▁nor	-9.39069
▁continued	-9.39097
▁Ashok	-9.39247
▁revealed	-9.39249
▁Chaudhary	-9.3927
▁strict	-9.39384
▁Ravi	-9.39405
▁approved	-9.39437
▁research	-9.39486
▁Sangh	-9.39643
▁Krishna	-9.39678
▁International	-9.39775
ff	-9.39887
▁Sources	-9.39918
▁Chandra	-9.40005
▁shown	-9.40091
▁Rajiv	-9.40135
▁formation	-9.40162
▁arrived	-9.40214
▁Shankar	-9.40286
▁think	-9.40317
ay	-9.40416
▁Women	-9.4045
▁Himachal	-9.40474
▁gone	-9.40574
▁training	-9.40613
▁voice	-9.40741
▁Three	-9.40797
▁safe	-9.40917
▁Kha	-9.4106
▁rid	-9.41065
▁path	-9.41069
▁protect	-9.411
▁minutes	-9.41109
ara	-9.41155
▁active	-9.41172
▁implemented	-9.41179
ous	-9.41261
▁talking	-9.41293
▁route	-9.41301
▁missile	-9.41325
▁win	-9.41327
▁birth	-9.41603
▁instructed	-9.41655
▁final	-9.41733
▁normal	-9.4197
cal	-9.41997
▁parents	-9.42036
▁accepted	-9.42061
▁understand	-9.42081
▁controversy	-9.42184
▁newspaper	-9.42505
▁reduced	-9.42624
▁flag	-9.42837
▁External	-9.42876
tt	-9.42907
ach	-9.42939
▁Th	-9.43153
tar	-9.43193
▁caste	-9.4323
▁base	-9.43247
▁successful	-9.43538
▁lives	-9.43663
▁Shi	-9.43683
abad	-9.43726
con	-9.438
par	-9.43912
do	-9.43923
▁break	-9.44078
▁coalition	-9.44125
▁victims	-9.44146
▁attacks	-9.44193
▁prices	-9.44227
▁anyone	-9.44352
▁Mu	-9.44387
ju	-9.44532
▁Allahabad	-9.44553
▁...	-9.44774
▁scandal	-9.44805
ap	-9.44857
▁care	-9.4491
▁tour	-9.44991
▁Lalit	-9.45042
▁charges	-9.45053
▁led	-9.45219
▁Senior	-9.45363
ip	-9.45398
▁comment	-9.45427
endra	-9.45434
▁lodged	-9.45618
▁spent	-9.45646
▁Only	-9.45693
▁Manoj	-9.4572
▁Panchayat	-9.45746
▁joined	-9.45839
▁blood	-9.45899
▁majority	-9.45977
▁management	-9.46052
▁Before	-9.46155
▁hard	-9.46193
tal	-9.46364
▁Pan	-9.46429
▁Chairman	-9.46463
▁survey	-9.4654
ex	-9.46601
▁correspondent	-9.46643
und	-9.46669
ash	-9.46794
▁verdict	-9.46798
▁canceled	-9.46805
sha	-9.46952
▁journey	-9.47186
ree	-9.47237
▁imposed	-9.47315
▁impact	-9.47344
ster	-9.47351
▁human	-9.47394
▁You	-9.47638
▁concerned	-9.47951
▁Rao	-9.47993
▁others	-9.48124
▁mentioning	-9.48132
▁appointed	-9.48297
▁religious	-9.48306
ian	-9.48325
50	-9.48459
▁Abhishek	-9.48463
▁pass	-9.48524
▁degree	-9.48565
▁mentioned	-9.48592
▁Judge	-9.48597
ging	-9.48626
▁bodies	-9.487
▁College	-9.48726
▁Fa	-9.48751
▁abroad	-9.48805
▁track	-9.48832
▁70	-9.48874
▁Guru	-9.48899
▁San	-9.48989
▁constituency	-9.49095
▁angry	-9.49148
▁Bangladesh	-9.49325
▁Varanasi	-9.49412
▁launched	-9.49462
▁criminal	-9.49643
▁themselves	-9.49651
▁crisis	-9.49677
▁Va	-9.49745
▁needs	-9.49767
▁associated	-9.49867
▁500	-9.49959
▁roads	-9.50089
▁recently	-9.50089
pl	-9.50183
▁lakhs	-9.50231
▁35	-9.5035
▁economy	-9.50397
▁afternoon	-9.50397
ANI	-9.50419
▁projects	-9.50514
▁provision	-9.50541
▁School	-9.50584
▁statements	-9.50593
▁self	-9.50692
▁residence	-9.50745
▁share	-9.50758
▁broke	-9.50764
▁weather	-9.50826
▁feet	-9.51167
▁environment	-9.51213
▁1,	-9.51227
▁parliamentary	-9.51237
▁Sha	-9.51262
land	-9.51336
▁currently	-9.5138
▁missing	-9.51511
▁Today	-9.51646
▁highest	-9.51719
▁truth	-9.51743
▁act	-9.51776
▁Corporation	-9.51852
ization	-9.51857
▁sentence	-9.51868
▁opposed	-9.51969
gg	-9.5199
▁Jha	-9.52057
▁men	-9.52106
▁trust	-9.52151
▁v	-9.52242
▁Twitter	-9.52342
▁reaching	-9.52355
▁gas	-9.52372
▁beginning	-9.52428
the	-9.5244
▁Celsius	-9.52478
▁protection	-9.52485
▁houses	-9.52549
▁hour	-9.52614
▁divorce	-9.52615
▁raise	-9.5263
▁intelligence	-9.5267
▁Constitution	-9.52752
rn	-9.52939
▁legislators	-9.52955
▁justice	-9.52959
▁fl	-9.52983
▁Mamata	-9.53053
▁Di	-9.53103
▁history	-9.53171
▁similar	-9.53218
ten	-9.53265
line	-9.53272
ction	-9.53314
ring	-9.53341
▁purpose	-9.53356
▁Dev	-9.53442
wan	-9.53614
▁Bhopal	-9.53667
king	-9.53673
▁freedom	-9.53913
▁Education	-9.53964
▁supply	-9.53964
▁Ad	-9.53984
▁About	-9.54022
▁institutions	-9.5414
▁block	-9.54151
nath	-9.54276
▁Sharad	-9.54296
▁reporters	-9.54324
ight	-9.54444
▁Group	-9.54548
▁technology	-9.54548
▁NIA	-9.54563
▁Railways	-9.54578
We	-9.54673
wi	-9.54691
▁atmosphere	-9.54715
▁Kanpur	-9.54815
▁nothing	-9.54929
▁recent	-9.54946
▁opportunity	-9.55472
▁relatives	-9.55492
▁appealed	-9.55498
▁presence	-9.55501
▁avoid	-9.55551
▁facilities	-9.55557
▁ED	-9.55578
pat	-9.55695
▁oil	-9.55773
▁Public	-9.55952
ph	-9.55991
▁largest	-9.56
▁reply	-9.56009
▁Li	-9.56144
▁minor	-9.56204
▁rains	-9.56211
▁Tax	-9.56233
▁mo	-9.56267
▁ha	-9.56285
▁allow	-9.56307
▁Anand	-9.5643
▁initiative	-9.56462
men	-9.56477
▁advocate	-9.56514
▁identified	-9.56576
lal	-9.56649
▁dream	-9.56747
▁degrees	-9.56836
▁attitude	-9.56918
▁Institute	-9.56946
▁appear	-9.56953
▁policemen	-9.57001
▁described	-9.57032
▁command	-9.57166
▁instructions	-9.57175
▁stone	-9.57262
kha	-9.57353
▁Sar	-9.57357
▁dismissed	-9.57366
▁Shri	-9.57409
che	-9.5741
▁previous	-9.57433
▁Con	-9.57446
▁limit	-9.57576
ical	-9.57687
▁investment	-9.57738
za	-9.57745
red	-9.57785
nder	-9.57975
▁joint	-9.57987
▁Team	-9.58054
▁plane	-9.58057
▁term	-9.58108
▁leaving	-9.58124
▁Hazare	-9.58153
▁2008	-9.58158
▁pollution	-9.58182
▁based	-9.58196
▁conduct	-9.58212
20	-9.58347
out	-9.5838
▁2.	-9.58445
▁Raja	-9.58485
▁pro	-9.58588
▁try	-9.58598
▁changes	-9.58689
▁gold	-9.58696
▁la	-9.58719
▁decisions	-9.58726
▁Y	-9.58839
▁Agra	-9.5884
▁schemes	-9.58844
▁hotel	-9.5889
▁lower	-9.59004
▁preparations	-9.59016
mal	-9.59054
▁helicopter	-9.591
▁flow	-9.59237
▁elected	-9.59247
▁alliance	-9.59258
▁pain	-9.59302
▁British	-9.59316
▁American	-9.5934
ath	-9.59446
▁bar	-9.59509
▁agreed	-9.59512
▁attention	-9.59521
▁nuclear	-9.5955
▁considering	-9.5958
▁Pro	-9.59764
▁Pandey	-9.59785
▁seriously	-9.5985
▁alias	-9.59993
▁weapons	-9.60009
ft	-9.60011
▁Speaker	-9.6005
▁maximum	-9.60057
▁reasons	-9.60239
▁inside	-9.60439
▁Ji	-9.60454
▁hear	-9.60549
▁compensation	-9.60552
▁billion	-9.60643
▁Ri	-9.60749
res	-9.60776
▁Bha	-9.60815
▁Narayan	-9.60878
▁Russia	-9.60903
▁section	-9.60938
ill	-9.60947
▁aware	-9.61046
▁Kashmiri	-9.61236
▁off	-9.61265
▁sa	-9.6127
▁proceedings	-9.61296
▁English	-9.61384
▁monsoon	-9.61384
▁maintain	-9.61396
▁speak	-9.61429
charge	-9.61433
▁sheet	-9.61491
▁Ramdev	-9.61556
mer	-9.61626
▁ahead	-9.61654
▁judicial	-9.62103
▁Ku	-9.62111
▁reduce	-9.62118
▁committed	-9.62203
ities	-9.6221
▁believes	-9.62246
▁Jain	-9.62253
ita	-9.62404
▁affidavit	-9.62405
▁friend	-9.62414
▁Ne	-9.62447
▁vehicle	-9.62461
▁began	-9.62544
▁effective	-9.62677
▁God	-9.62735
rat	-9.6276
▁Bhushan	-9.62769
▁flood	-9.62832
ub	-9.62867
▁improve	-9.62931
▁TV	-9.62998
▁governor	-9.6301
▁Naidu	-9.6304
▁Bangalore	-9.63101
▁earthquake	-9.63161
▁Leader	-9.63283
▁almost	-9.63378
▁owner	-9.63402
▁alert	-9.63418
chi	-9.63434
▁returning	-9.63505
▁80	-9.63525
▁intention	-9.63527
dy	-9.63582
▁standing	-9.63708
▁contest	-9.63761
▁Telangana	-9.63771
art	-9.6383
▁least	-9.63833
▁RSS	-9.63955
▁ho	-9.63969
su	-9.64021
▁Ban	-9.64112
▁tweet	-9.64156
▁happy	-9.64169
▁Noida	-9.64262
▁doctor	-9.64264
▁teachers	-9.64393
▁stations	-9.64468
▁ANI	-9.64488
▁unit	-9.64505
▁Ke	-9.64526
▁RJD	-9.64631
▁headquarters	-9.64656
▁honor	-9.64711
tha	-9.64815
▁3.	-9.64818
▁Salman	-9.64863
▁sentenced	-9.64894
▁targeted	-9.64949
▁Parliamentary	-9.65013
▁moment	-9.65123
▁Ju	-9.65193
▁progress	-9.6525
▁2012	-9.65337
▁delay	-9.65381
▁something	-9.65439
▁image	-9.65499
▁study	-9.6551
▁conversation	-9.65592
▁site	-9.65614
▁review	-9.65644
▁Test	-9.65649
garh	-9.65745
bal	-9.65757
▁pending	-9.65779
▁strength	-9.65781
rr	-9.65802
▁shot	-9.65873
▁story	-9.65878
▁Of	-9.65919
▁Asaram	-9.65935
▁Indira	-9.66123
ast	-9.66136
▁ruling	-9.66405
▁banned	-9.66448
▁sub	-9.66475
▁inflation	-9.66562
act	-9.66604
oo	-9.66614
▁online	-9.66624
▁traffic	-9.6668
▁Mal	-9.66826
▁rural	-9.66845
▁Ramesh	-9.66905
▁seeing	-9.66912
▁direct	-9.6695
▁using	-9.66966
▁seems	-9.66991
▁hanging	-9.66993
▁Thackeray	-9.67034
▁noteworthy	-9.67066
▁growing	-9.6712
▁famous	-9.67129
▁industry	-9.67129
▁violation	-9.67161
ide	-9.67165
▁fall	-9.67249
▁Ho	-9.67315
Jassa	-9.67477
▁sister	-9.67613
▁battle	-9.67668
▁Most	-9.67685
▁reports	-9.67702
az	-9.67712
▁tweeted	-9.67714
▁ask	-9.6785
▁happen	-9.67859
▁deep	-9.68018
▁hit	-9.68029
▁kilometers	-9.68178
gan	-9.68358
▁petrol	-9.68434
▁News	-9.68458
▁play	-9.68491
▁Such	-9.68576
▁posts	-9.68606
▁sc	-9.68641
▁course	-9.68691
▁constantly	-9.68698
▁More	-9.68711
▁Among	-9.6876
▁best	-9.68928
▁plant	-9.68948
▁Ex	-9.68985
▁Medical	-9.69045
▁threatened	-9.6912
▁festival	-9.69141
▁allocation	-9.69206
▁immediate	-9.6921
▁low	-9.69395
▁Jai	-9.69472
▁JDU	-9.69512
▁danger	-9.69553
hy	-9.69713
▁contact	-9.69757
au	-9.69833
▁must	-9.6992
▁trial	-9.69952
▁failed	-9.70116
▁born	-9.70214
▁express	-9.70286
▁Research	-9.7044
▁minimum	-9.7044
ized	-9.70602
▁NCP	-9.70672
cl	-9.70714
▁middle	-9.70735
cy	-9.70792
og	-9.70866
▁example	-9.70868
bha	-9.70873
▁fulfill	-9.70902
▁carrie	-9.70974
ious	-9.70979
▁Additional	-9.70998
os	-9.71108
▁option	-9.71162
▁Monika	-9.71296
▁devotees	-9.7161
▁approval	-9.71624
▁Similarly	-9.71636
▁Manohar	-9.71657
▁nation	-9.71816
▁Das	-9.71839
▁fine	-9.71862
▁accounts	-9.71866
▁Azam	-9.71982
▁Naxalites	-9.72009
▁bridge	-9.72022
▁Tilak	-9.72022
▁democracy	-9.72121
▁imprisonment	-9.72121
▁flight	-9.72234
▁tenure	-9.72252
▁How	-9.72302
▁employment	-9.72307
▁4.	-9.72361
▁warned	-9.72395
▁drug	-9.72454
nu	-9.72576
▁stage	-9.72588
▁purchase	-9.72651
▁Kal	-9.72691
▁Pawar	-9.72748
ala	-9.72791
▁teacher	-9.72794
▁cause	-9.72888
mon	-9.7293
ists	-9.72958
▁trouble	-9.72987
▁weeks	-9.73103
▁ceremony	-9.73157
▁seized	-9.7316
▁color	-9.73164
▁Kiran	-9.73234
▁thinking	-9.73241
▁convicted	-9.73269
▁Mallya	-9.73359
▁buy	-9.73374
▁above	-9.73393
▁facing	-9.73426
ik	-9.73511
▁forced	-9.7353
▁ensure	-9.73593
▁backward	-9.73604
▁college	-9.73627
▁mistake	-9.73628
▁45	-9.73644
▁Digvijay	-9.73696
ator	-9.7372
ac	-9.73729
▁played	-9.7377
▁tickets	-9.73841
▁Meerut	-9.73865
way	-9.7387
▁2013	-9.73906
▁fully	-9.73909
▁tension	-9.74002
▁manner	-9.74024
▁sign	-9.74034
▁Navy	-9.74051
▁showing	-9.74069
▁directed	-9.74075
▁confirmed	-9.74241
▁worship	-9.74475
▁Jayalalitha	-9.74514
▁energy	-9.74544
▁someone	-9.7455
▁deposited	-9.74642
bir	-9.74697
▁electoral	-9.74748
▁Samajwadi	-9.74816
▁waiting	-9.74833
▁Network	-9.74885
▁2014	-9.74913
▁additional	-9.74916
▁AK	-9.74938
▁suspended	-9.74955
sar	-9.74975
▁duty	-9.74988
▁Chauhan	-9.74992
▁category	-9.75159
▁punishment	-9.75165
▁Nehru	-9.75193
▁Indians	-9.75256
lan	-9.7526
▁Association	-9.7533
▁Azad	-9.7533
▁supported	-9.75347
▁paper	-9.75365
▁BSF	-9.75406
▁request	-9.75517
ship	-9.75599
qu	-9.75687
▁worker	-9.75731
mit	-9.75778
▁fe	-9.75791
ual	-9.75895
member	-9.75913
▁amendment	-9.75962
cha	-9.76093
▁distance	-9.76192
are	-9.76293
▁safety	-9.76319
▁advantage	-9.7633
▁Sam	-9.76333
een	-9.76373
▁200	-9.7638
▁Conference	-9.764
row	-9.76434
▁friends	-9.76511
▁joining	-9.76596
▁saw	-9.7673
▁claims	-9.76783
▁Pune	-9.76787
▁app	-9.76803
▁couple	-9.76817
▁enter	-9.76819
ven	-9.76882
▁cooperation	-9.77026
▁Jat	-9.7709
▁Work	-9.77237
▁ch	-9.77255
▁Maharaj	-9.77292
▁CRPF	-9.77411
▁Where	-9.77514
▁Prior	-9.77622
jan	-9.77655
▁Investigation	-9.77656
▁Odisha	-9.77692
▁paid	-9.77693
▁Ajay	-9.77727
▁experts	-9.77751
▁picture	-9.77765
val	-9.77771
▁Station	-9.77826
▁assured	-9.77832
▁discuss	-9.77858
▁Fi	-9.77874
▁guilty	-9.77973
ini	-9.7809
▁whereas	-9.78292
▁fired	-9.78363
▁Nitin	-9.78384
bar	-9.78399
dha	-9.78683
▁broken	-9.78727
▁effort	-9.78859
vo	-9.78916
minal	-9.79053
having	-9.79092
▁rail	-9.79101
ice	-9.79118
▁Section	-9.79121
▁JNN	-9.79286
▁sides	-9.79308
▁hold	-9.79356
▁turn	-9.79379
▁alone	-9.79507
▁loan	-9.79535
▁staff	-9.79572
▁citizens	-9.79632
▁clearly	-9.79632
ability	-9.79648
▁Office	-9.79661
▁patients	-9.79737
▁vice	-9.79759
▁production	-9.79759
ns	-9.7987
▁conducted	-9.79893
▁challenged	-9.79974
lam	-9.80314
▁Magistrate	-9.80399
▁license	-9.80579
▁posted	-9.80722
▁correct	-9.80724
▁resign	-9.80753
▁Income	-9.8084
ner	-9.80852
▁Pat	-9.80878
▁Thakur	-9.81196
▁Control	-9.81322
▁Ravindra	-9.81342
▁objection	-9.81366
▁Left	-9.81389
▁Four	-9.81432
▁90	-9.81433
▁touch	-9.81496
▁chairman	-9.81497
▁Human	-9.81575
▁rescue	-9.81576
▁legislator	-9.81618
▁expenditure	-9.81671
▁raising	-9.81671
oc	-9.8178
▁draft	-9.8178
▁tradition	-9.81794
▁complaints	-9.81873
▁Vajpayee	-9.8189
▁Sharif	-9.81892
▁facility	-9.81964
ite	-9.81998
▁global	-9.82037
▁nomination	-9.82074
▁Will	-9.82079
▁storm	-9.82111
ok	-9.82187
▁Mah	-9.82212
▁round	-9.82248
▁changing	-9.82258
▁withdraw	-9.82304
▁plans	-9.82387
ie	-9.82392
▁denied	-9.82516
▁difference	-9.82593
▁payment	-9.82651
▁platform	-9.82774
▁clarified	-9.82811
▁Mun	-9.82955
▁Lord	-9.83078
▁transfer	-9.83139
▁quite	-9.83139
▁implement	-9.83277
eshwar	-9.83446
▁satellite	-9.83479
▁guard	-9.83479
▁eye	-9.83504
▁Swami	-9.83532
▁youths	-9.83556
▁words	-9.83579
▁door	-9.83604
▁Anil	-9.83695
▁Their	-9.83728
▁Water	-9.83772
hir	-9.83882
▁proved	-9.83894
▁Gu	-9.84012
ery	-9.84097
▁Gopal	-9.8411
▁truck	-9.84114
▁means	-9.8424
▁Last	-9.84268
▁Bharti	-9.84301
▁growth	-9.84308
hil	-9.84317
▁neither	-9.84414
▁sexual	-9.84418
11	-9.84461
▁prisoners	-9.84591
▁deposit	-9.84655
fe	-9.8469
▁identity	-9.84753
▁en	-9.84811
▁fair	-9.84829
▁dialogue	-9.85093
▁visa	-9.85171
▁Bharatiya	-9.85188
▁And	-9.85224
bh	-9.85224
▁transport	-9.85284
▁especially	-9.85396
▁highway	-9.85421
ping	-9.85456
▁Kishor	-9.85457
▁sold	-9.85656
▁disease	-9.85692
dhi	-9.85703
▁idea	-9.85734
▁submitted	-9.8583
lar	-9.85836
▁Abdul	-9.85891
thi	-9.85894
▁2010	-9.86193
▁cleanliness	-9.86273
▁false	-9.8635
gen	-9.86433
▁fourth	-9.86438
ign	-9.86462
▁Che	-9.86647
▁surrounded	-9.86672
▁Parrikar	-9.86695
▁Authority	-9.86772
▁domestic	-9.86772
ug	-9.86891
▁division	-9.86923
▁sharp	-9.87004
tro	-9.87073
▁feel	-9.87133
▁chance	-9.87174
▁headed	-9.87306
▁meters	-9.8735
▁solution	-9.8739
▁blasts	-9.87397
pri	-9.87414
▁communal	-9.87416
▁5.	-9.87552
▁Suresh	-9.87563
▁2009	-9.87568
▁Agency	-9.87651
▁Mufti	-9.877
rit	-9.8773
▁performance	-9.87821
BJP	-9.87826
▁trade	-9.87899
had	-9.88074
▁short	-9.8827
▁Meteorologi	-9.88284
▁2007	-9.88289
▁Chandigarh	-9.88323
▁Legislative	-9.88558
▁gun	-9.88645
▁States	-9.88786
gar	-9.88815
ika	-9.88817
▁advised	-9.88845
▁slogans	-9.88847
▁definitely	-9.88872
▁easy	-9.88872
▁Five	-9.88884
▁affect	-9.88888
▁investigated	-9.88925
▁fund	-9.88989
▁ran	-9.89012
▁match	-9.8903
▁Reddy	-9.89112
▁gets	-9.89182
▁Vishwa	-9.89187
▁policies	-9.89384
▁daily	-9.89384
▁moving	-9.89384
▁remains	-9.89513
char	-9.89573
▁complained	-9.89645
▁Shukla	-9.8974
▁IIT	-9.89808
▁participate	-9.89894
▁model	-9.89899
anand	-9.8992
▁wave	-9.89999
▁premises	-9.90018
▁36	-9.90118
▁tribal	-9.90138
▁Char	-9.90188
▁seeking	-9.90195
son	-9.90214
▁Jam	-9.90248
▁Jail	-9.90287
▁female	-9.90377
▁besides	-9.90426
▁arrival	-9.90496
▁strongly	-9.90533
▁Deepak	-9.90536
▁award	-9.90631
▁town	-9.90711
▁interview	-9.90776
▁Japan	-9.90785
ther	-9.90814
▁Ki	-9.90818
▁Dalit	-9.90845
▁Ajit	-9.9086
▁developed	-9.90914
▁Priyanka	-9.91017
▁implementation	-9.91019
IM	-9.91064
▁contract	-9.91065
bra	-9.91139
▁militants	-9.91154
gram	-9.91161
▁flat	-9.91186
▁Ran	-9.91236
▁bribe	-9.91444
▁Sun	-9.91468
▁entered	-9.91599
▁Swamy	-9.91662
▁passing	-9.91667
▁Asia	-9.91717
▁confidence	-9.91733
▁fighting	-9.91835
▁strengthen	-9.91863
▁products	-9.91975
▁inter	-9.9212
▁terms	-9.92169
▁admission	-9.9219
ton	-9.92319
▁Civil	-9.92351
▁innocent	-9.92351
light	-9.92352
▁Tri	-9.92376
ize	-9.92472
▁meetings	-9.92491
▁Naxal	-9.92494
▁requested	-9.92577
▁points	-9.92578
▁exercise	-9.92636
▁East	-9.92648
chand	-9.92673
▁trapped	-9.92679
▁Actually	-9.92759
▁Ru	-9.92865
▁Trump	-9.92963
▁drinking	-9.93153
▁actor	-9.93173
dia	-9.93218
▁filing	-9.9325
jit	-9.93253
hat	-9.93285
▁addressing	-9.93493
▁Sushil	-9.93539
▁IS	-9.93616
▁prepare	-9.93664
▁Those	-9.93703
election	-9.93723
▁selected	-9.93856
▁beat	-9.93955
▁32	-9.94048
▁polling	-9.94117
dic	-9.94124
uddin	-9.94173
▁Front	-9.94199
▁thought	-9.94228
▁agenda	-9.94324
ron	-9.94354
▁IAS	-9.94411
▁Afghanistan	-9.94531
med	-9.94532
▁funds	-9.94553
▁enough	-9.94614
▁green	-9.94661
▁AC	-9.94662
▁notification	-9.94665
▁Bhavan	-9.94794
▁link	-9.94856
▁civil	-9.94899
▁true	-9.9499
AAP	-9.95181
▁Pandit	-9.95241
In	-9.95242
▁tourists	-9.95302
▁passport	-9.95329
▁Service	-9.9543
▁cow	-9.95499
▁Rawat	-9.95534
▁firm	-9.95534
-20	-9.95546
▁Jo	-9.95559
▁likely	-9.9567
IC	-9.95676
▁Un	-9.9569
pro	-9.95705
▁key	-9.95747
▁remaining	-9.95755
▁higher	-9.95792
▁Ghaziabad	-9.95829
▁belong	-9.96163
▁partner	-9.96189
▁attend	-9.96247
▁measures	-9.96275
▁creat	-9.9628
ura	-9.96313
▁Indore	-9.96335
▁Amar	-9.9644
▁Resource	-9.96463
▁signal	-9.96534
▁Lokayukta	-9.96548
▁red	-9.96649
▁Ranchi	-9.96683
▁discussions	-9.96707
▁importance	-9.96815
based	-9.96855
▁rank	-9.96858
ors	-9.96894
▁mission	-9.96902
▁passenger	-9.96906
▁experience	-9.97101
▁bringing	-9.97112
Y	-9.97121
▁programs	-9.97141
▁Dawood	-9.97146
▁valley	-9.97229
▁needed	-9.97245
▁goal	-9.97272
aw	-9.97276
▁Son	-9.97295
▁Park	-9.97332
ants	-9.97447
▁Roy	-9.97466
▁lo	-9.97522
▁examined	-9.97552
dal	-9.97614
25	-9.97662
▁circumstances	-9.977
▁demands	-9.97725
▁retired	-9.97739
▁anniversary	-9.97743
▁figures	-9.97756
▁begun	-9.97788
▁Sing	-9.97803
▁compared	-9.97915
▁kg	-9.97915
▁Seeing	-9.97943
▁Abdullah	-9.97958
▁oath	-9.97983
▁promotion	-9.98001
▁Organization	-9.98007
▁alive	-9.98017
▁Line	-9.98029
▁game	-9.98047
▁sale	-9.98075
▁DMK	-9.98193
ef	-9.98213
▁Jaya	-9.9826
▁Yamuna	-9.98303
▁Muzaffarnagar	-9.98305
▁Airport	-9.98315
▁invest	-9.9837
▁worked	-9.98507
▁providing	-9.98519
rap	-9.9852
▁debt	-9.9852
tin	-9.98552
▁executive	-9.98692
▁value	-9.98692
▁diesel	-9.98693
▁caused	-9.98722
▁First	-9.98736
▁Yoga	-9.98779
-1	-9.98782
tain	-9.9881
▁Ansari	-9.98824
▁Rajendra	-9.98992
▁Why	-9.99013
▁ended	-9.99044
▁internal	-9.99045
▁statue	-9.99083
▁notable	-9.99094
▁Every	-9.99156
▁RTI	-9.99214
▁urged	-9.99245
▁petitioner	-9.9925
▁technical	-9.99345
▁Pur	-9.99377
▁provisions	-9.99415
▁independence	-9.99432
▁fighter	-9.99533
▁feeling	-9.99611
eep	-9.99636
▁journalists	-9.9977
▁star	-9.99807
▁Nations	-9.99833
▁suffering	-9.9985
▁Lashkar	-9.9987
▁season	-9.99963
▁heat	-9.99969
▁focus	-10
▁initial	-10.0005
▁installed	-10.0006
▁culture	-10.0009
▁independent	-10.0013
▁escaped	-10.0014
▁lines	-10.0023
▁fell	-10.0025
▁let	-10.0026
ade	-10.003
uk	-10.0032
▁channel	-10.0049
▁sell	-10.005
▁neighboring	-10.0052
▁gathered	-10.0055
▁Ranjan	-10.0063
▁continuously	-10.0064
▁Ca	-10.0067
▁Can	-10.0074
▁capacity	-10.0093
▁subject	-10.0093
▁Nav	-10.0094
ada	-10.0102
▁failure	-10.0102
▁Indo	-10.011
▁ongoing	-10.0111
mu	-10.0135
▁natural	-10.0137
▁turned	-10.0139
▁Shinde	-10.014
▁speaking	-10.0141
▁i	-10.0142
▁space	-10.0142
▁questioning	-10.0143
▁overcome	-10.0169
▁Manipur	-10.0174
▁prison	-10.0176
▁weak	-10.0179
▁constitutional	-10.0194
India	-10.0194
▁equal	-10.0197
ral	-10.0199
▁rising	-10.0204
▁NGO	-10.0209
▁Superintendent	-10.0213
▁thousands	-10.0216
▁pension	-10.0222
vis	-10.0227
▁jobs	-10.0227
pt	-10.0227
▁Babu	-10.0228
▁constitution	-10.0233
▁IT	-10.0235
▁ruckus	-10.0236
▁double	-10.0236
ear	-10.0244
▁Rama	-10.0247
▁Through	-10.0249
▁colleagues	-10.025
▁conditions	-10.0251
▁union	-10.0253
▁gr	-10.0258
aya	-10.0259
▁Taj	-10.0259
▁millions	-10.0265
▁Talk	-10.0268
▁teenager	-10.0276
▁Who	-10.0281
40	-10.0282
▁Satya	-10.0284
▁desire	-10.0285
▁7.	-10.0289
▁single	-10.029
▁constituted	-10.0295
lay	-10.0298
▁AIIMS	-10.0299
dev	-10.0305
gal	-10.0307
▁pilgrims	-10.0335
▁Mahatma	-10.0335
▁tea	-10.0345
▁AIADMK	-10.0349
▁assault	-10.0353
▁poverty	-10.0353
▁Mur	-10.0355
▁studying	-10.0356
▁Bedi	-10.0361
▁liter	-10.0372
▁sit	-10.0377
▁sending	-10.0387
▁Om	-10.0387
▁institution	-10.0393
▁network	-10.0393
mat	-10.0395
▁placed	-10.0395
▁solve	-10.0409
▁Reserve	-10.0417
▁reality	-10.0418
▁representatives	-10.0418
▁absence	-10.0426
▁Food	-10.0431
▁Arunachal	-10.0459
▁writing	-10.0459
▁Sal	-10.0465
▁SC	-10.0472
▁rates	-10.0473
pura	-10.0475
▁Sai	-10.0476
▁filled	-10.0482
12	-10.0484
▁lawsuit	-10.0486
▁farmer	-10.0494
▁controversial	-10.0495
AT	-10.0496
▁damage	-10.0499
▁War	-10.053
],	-10.0533
AI	-10.0535
▁JD	-10.0539
termed	-10.0539
▁silent	-10.0542
▁Nar	-10.0542
▁ATM	-10.0551
ob	-10.0557
▁Ayodhya	-10.056
▁Sudhir	-10.056
▁priority	-10.0566
▁cross	-10.0566
▁Prashant	-10.057
▁credit	-10.057
▁doubt	-10.0579
▁Srishti	-10.0583
▁quality	-10.0583
▁minority	-10.0588
▁Jag	-10.0594
▁Korea	-10.0595
▁winning	-10.0599
▁explain	-10.06
▁Hindus	-10.0603
▁average	-10.0607
Jagran	-10.0612
▁regional	-10.0615
▁slogan	-10.0619
▁often	-10.0624
kant	-10.0629
▁eat	-10.063
▁institute	-10.063
▁6.	-10.0631
▁sea	-10.0632
▁felt	-10.0635
▁City	-10.0638
▁fishermen	-10.064
▁sha	-10.0644
▁saved	-10.0648
▁introduced	-10.0648
▁Subhash	-10.0649
▁throughout	-10.066
▁disaster	-10.0677
▁suddenly	-10.0679
▁departments	-10.0685
fer	-10.0686
▁Com	-10.0689
▁rise	-10.0695
▁milk	-10.0696
▁Highway	-10.0698
▁damaged	-10.0703
room	-10.0704
▁visited	-10.0726
▁Bad	-10.0728
▁interrogation	-10.0734
▁Referr	-10.0734
tter	-10.0734
▁Ganges	-10.0736
▁Dikshit	-10.0738
▁Tata	-10.0744
▁Omar	-10.0746
▁machine	-10.0746
▁SSP	-10.075
▁Directorate	-10.0757
ound	-10.076
▁journalist	-10.077
▁showed	-10.0771
▁mental	-10.0773
▁Nand	-10.0775
▁works	-10.0776
▁faith	-10.0786
mail	-10.0799
ban	-10.0805
15	-10.0811
▁stranded	-10.0814
▁VK	-10.0815
▁telling	-10.0818
▁Atal	-10.0822
▁monitoring	-10.083
side	-10.0833
▁invited	-10.0835
if	-10.0851
▁certificate	-10.0853
▁goods	-10.0855
▁bullet	-10.0861
▁spend	-10.0864
▁anger	-10.0874
▁Sur	-10.0879
▁Chi	-10.088
▁Atul	-10.0881
▁33	-10.0884
▁Transport	-10.0886
▁stuck	-10.0887
▁estimated	-10.0888
▁rent	-10.0891
▁removal	-10.0891
▁linked	-10.0892
▁silence	-10.0896
▁mining	-10.0897
▁SIT	-10.09
▁formula	-10.0902
▁Sikh	-10.0904
▁administrative	-10.0905
▁snowfall	-10.0905
▁cell	-10.0912
▁appeared	-10.0915
cess	-10.0917
▁celebrated	-10.0919
yan	-10.0924
▁published	-10.0925
▁lead	-10.0926
▁becomes	-10.0932
▁spreading	-10.094
ture	-10.0948
▁Dainik	-10.0949
▁guest	-10.0958
wala	-10.0961
presidential	-10.0962
▁finance	-10.0963
▁Bhupendra	-10.0973
▁liquor	-10.0973
▁2006	-10.0982
▁closure	-10.0983
▁Bench	-10.099
▁75	-10.1003
▁little	-10.1007
▁laws	-10.1009
▁receiving	-10.1012
▁Social	-10.1012
oli	-10.1015
▁pray	-10.1015
▁2004	-10.1015
▁Given	-10.1031
▁centers	-10.1033
▁membership	-10.1033
▁material	-10.1046
ification	-10.1047
▁Vadra	-10.1055
▁Sat	-10.1058
▁Sector	-10.106
▁blow	-10.1067
▁cancer	-10.107
▁arms	-10.1075
▁winter	-10.1079
▁Nath	-10.1081
▁Obama	-10.109
pp	-10.1091
▁promote	-10.1094
▁decades	-10.11
▁resources	-10.11
▁IPS	-10.11
19	-10.11
▁Bombay	-10.1104
▁Mir	-10.1109
▁Joint	-10.1114
▁scientists	-10.1119
ama	-10.113
▁continuous	-10.1131
▁Yatra	-10.115
▁import	-10.116
▁camps	-10.1162
hra	-10.1168
▁respond	-10.1177
▁added	-10.1179
nam	-10.1187
▁recommended	-10.1187
puri	-10.1195
▁die	-10.1212
▁build	-10.1213
▁2000	-10.1214
ina	-10.1218
▁Sho	-10.1221
▁sensitive	-10.1223
▁else	-10.1223
▁regular	-10.1228
▁Power	-10.1233
▁structure	-10.1238
▁types	-10.1241
▁adopted	-10.1242
ib	-10.1248
▁medicines	-10.1252
gh	-10.1255
▁bilateral	-10.1263
▁48	-10.1264
▁includes	-10.1267
▁struggle	-10.1268
▁wait	-10.127
ified	-10.1273
rup	-10.1308
▁happening	-10.1309
▁Abu	-10.131
▁Irani	-10.1311
▁photo	-10.1315
▁Explain	-10.1318
bit	-10.1318
▁Rural	-10.1318
var	-10.1321
▁page	-10.1323
▁difficulties	-10.1337
▁37	-10.134
▁resigned	-10.1343
ped	-10.1344
▁ji	-10.1349
▁mountain	-10.1352
▁Sunil	-10.1358
ler	-10.1361
▁hurt	-10.1368
▁:	-10.1371
▁2002	-10.1376
▁goes	-10.1377
▁song	-10.1378
▁engineer	-10.1392
▁influence	-10.1398
▁streets	-10.1405
▁Uma	-10.1408
▁positive	-10.1413
▁42	-10.1418
▁gives	-10.142
▁apply	-10.1422
▁allegedly	-10.1422
▁Kam	-10.1422
▁Sub	-10.1426
▁certain	-10.1428
▁urban	-10.1428
▁Sibal	-10.143
▁groups	-10.1431
▁busy	-10.1436
▁dig	-10.1437
▁yesterday	-10.1439
▁leak	-10.1439
▁RBI	-10.1444
▁everything	-10.1444
▁fill	-10.1448
▁Tu	-10.1449
▁Ghulam	-10.1454
▁absconding	-10.1454
▁stock	-10.146
▁acquisition	-10.1464
▁probe	-10.1466
▁wall	-10.1467
▁arrangement	-10.1476
▁submit	-10.1478
▁Dehradun	-10.1479
▁fr	-10.1479
▁though	-10.1481
▁connected	-10.1483
▁write	-10.1488
▁shop	-10.149
▁subsidy	-10.1495
▁salary	-10.1495
app	-10.1497
▁signed	-10.1498
▁branch	-10.1504
▁deceased	-10.1505
▁commander	-10.1505
▁warning	-10.1513
▁contesting	-10.1514
▁shock	-10.1523
▁spectrum	-10.153
▁meantime	-10.153
▁except	-10.1531
▁sad	-10.1539
II	-10.1541
▁established	-10.1549
▁2005	-10.1551
▁existing	-10.1556
▁offered	-10.1564
mortem	-10.1566
▁IG	-10.1566
▁advance	-10.1571
▁benefits	-10.1574
▁Wi	-10.1575
▁supremo	-10.1576
▁Bir	-10.1579
▁brothers	-10.1579
wara	-10.1584
gaon	-10.1588
▁colleges	-10.1592
▁hospitals	-10.1602
▁basic	-10.1607
▁Lanka	-10.1608
▁Inspector	-10.1623
▁delegation	-10.1623
▁continues	-10.1623
▁cheap	-10.1638
▁CAG	-10.1638
▁Saeed	-10.1639
▁commissioner	-10.1643
▁risk	-10.1654
▁raj	-10.1654
cc	-10.1657
▁birthday	-10.1657
▁Principal	-10.1669
ugh	-10.1672
▁Pi	-10.1673
▁se	-10.1674
▁Netaji	-10.1675
▁Metro	-10.1677
▁Niranjan	-10.168
▁corporation	-10.168
▁shared	-10.1689
das	-10.1696
ger	-10.1701
▁spite	-10.1702
▁Manjhi	-10.1711
▁assets	-10.1711
▁operations	-10.1712
▁harassment	-10.1716
eem	-10.1722
shan	-10.1729
10	-10.1736
▁Science	-10.1737
▁ISI	-10.1742
▁Company	-10.1742
▁Municipal	-10.1748
DA	-10.1751
▁Khurshid	-10.1753
▁Officials	-10.1758
▁Border	-10.1769
▁yoga	-10.1774
▁Kapil	-10.1774
▁London	-10.1779
▁Venkaiah	-10.1784
bb	-10.1784
▁Hari	-10.1787
nal	-10.179
▁Agarwal	-10.1795
ium	-10.1799
▁booth	-10.18
▁150	-10.1807
▁pic	-10.1824
▁Amethi	-10.1826
▁Taking	-10.1829
▁begin	-10.1837
▁violent	-10.1837
chan	-10.1837
▁poll	-10.1837
▁papers	-10.1842
twitter	-10.1848
▁Jadhav	-10.1848
