<unk>	0
<s>	0
</s>	0
__t2ur__	0
▁۔	-3.60647
▁کے	-3.82186
▁ہے	-3.85735
▁میں	-3.86034
▁کی	-3.95559
▁اور	-4.2196
▁سے	-4.2612
▁کا	-4.39422
ی	-4.45839
▁،	-4.51495
▁اس	-4.52589
▁کو	-4.53149
▁کہ	-4.5989
▁ہیں	-4.68678
▁نے	-4.73411
▁تو	-4.76373
▁پر	-4.83516
▁بھی	-4.89779
▁کر	-4.95436
▁نہیں	-4.95471
وں	-4.98032
▁یہ	-5.00019
▁کیا	-5.22896
▁ایک	-5.23572
▁ہو	-5.24815
▁آپ	-5.2679
ہ	-5.28745
▁	-5.32843
ا	-5.32879
▁ان	-5.36024
▁ہی	-5.3861
ے	-5.45882
▁وہ	-5.47373
ن	-5.56157
▁تھا	-5.59459
و	-5.60876
▁و	-5.65249
ِ	-5.66034
▁جو	-5.67159
س	-5.74051
▁ا	-5.76822
ل	-5.79647
▁نہ	-5.82662
ر	-5.85969
▁ہوں	-5.89562
م	-5.90931
▁؟	-5.92897
▁,	-6.00342
ُ	-6.02491
ت	-6.04279
▁گا	-6.04561
▁بہت	-6.05766
▁کوئی	-6.05979
▁اللہ	-6.06907
▁"	-6.10144
یں	-6.10187
▁ہم	-6.10741
▁اب	-6.12598
ز	-6.12881
نے	-6.13777
▁بات	-6.15635
د	-6.19682
▁کچھ	-6.19813
▁لیے	-6.20014
▁گیا	-6.26062
▁(	-6.28106
▁)	-6.2825
▁یا	-6.28472
▁کرنے	-6.29599
ک	-6.31227
▁لیکن	-6.31626
▁اپنے	-6.31627
▁تھی	-6.32211
▁کسی	-6.3416
▁تھے	-6.34778
▁پھر	-6.35391
▁تک	-6.36231
▁جس	-6.37961
▁:	-6.39567
نا	-6.39573
▁رہے	-6.43438
ات	-6.4407
▁سب	-6.44479
▁ساتھ	-6.45652
ٹ	-6.46802
▁اگر	-6.47047
▁رہا	-6.48391
تے	-6.49838
▁مجھے	-6.49941
▁!	-6.50516
▁دیا	-6.51485
▁جب	-6.51494
▁جائے	-6.52059
اں	-6.53555
▁بعد	-6.54626
تا	-6.5519
▁دو	-6.56766
▁کہا	-6.57123
ب	-6.57331
ش	-6.58345
▁جا	-6.58712
▁گے	-6.58845
▁اپنی	-6.59066
▁م	-6.59348
▁ہوا	-6.6021
▁بھائی	-6.61185
▁گی	-6.63395
▁ہوئے	-6.63588
▁پاکستان	-6.63639
ان	-6.64479
▁سی	-6.6733
تی	-6.68785
▁کرتے	-6.69214
▁آ	-6.70507
ف	-6.75454
▁جی	-6.75512
ین	-6.75738
▁کام	-6.77763
▁صاحب	-6.77943
▁سو	-6.78099
▁طرح	-6.78513
▁ہر	-6.7883
▁والے	-6.80245
▁لئے	-6.81003
▁پہلے	-6.81627
ي	-6.82156
▁ہوتا	-6.82476
▁وقت	-6.83061
▁اردو	-6.83722
▁'	-6.83739
▁’	-6.85122
▁‘	-6.85256
ائی	-6.85754
▁گئی	-6.86212
▁دی	-6.8627
▁میرے	-6.86848
▁ب	-6.87075
پ	-6.871
▁رہی	-6.88013
ڈ	-6.88911
ار	-6.89196
نگ	-6.89217
▁نام	-6.89722
▁نا	-6.90095
ٰ	-6.90192
ور	-6.90408
▁بن	-6.90631
▁پی	-6.90672
▁دل	-6.90691
▁گئے	-6.90867
▁ن	-6.91608
▁یہاں	-6.91984
ع	-6.92299
ق	-6.92566
▁آج	-6.93073
ری	-6.94649
▁کم	-6.96029
▁کریں	-6.96758
ح	-6.96826
▁زیادہ	-6.9809
▁.	-6.9837
▁بی	-7.00438
▁تم	-7.01449
▁ہونے	-7.01552
▁بے	-7.02071
▁صرف	-7.02289
▁دے	-7.02319
ئے	-7.02426
▁جن	-7.0297
▁کرنا	-7.03896
▁مگر	-7.04005
▁اسے	-7.07039
ج	-7.0758
▁ہوئی	-7.0777
▁س	-7.07968
▁“	-7.08659
▁نظر	-7.09088
▁ع	-7.09322
▁میری	-7.09833
▁لوگ	-7.10069
▁ر	-7.10776
▁خود	-7.10804
لی	-7.1174
خ	-7.12316
ئی	-7.13451
▁سر	-7.14507
نی	-7.15125
▁طرف	-7.15639
ون	-7.16159
▁ت	-7.17516
ال	-7.18022
▁جاتا	-7.18067
▁-	-7.18184
▁ل	-7.18474
▁ابھی	-7.20522
▁دن	-7.21335
▁لے	-7.22431
▁ہوتی	-7.22548
▁اسی	-7.23006
گ	-7.2412
▁تمام	-7.25832
▁لوگوں	-7.27884
ص	-7.27948
▁بار	-7.28423
▁بس	-7.28782
▁ح	-7.28813
▁سال	-7.29468
▁انہوں	-7.30952
▁کبھی	-7.31256
▁آئی	-7.32761
▁کس	-7.32934
چ	-7.3321
▁سا	-7.33659
▁کرتا	-7.33728
▁مل	-7.33836
▁میرا	-7.35748
▁”	-7.35908
▁پیش	-7.35992
▁کل	-7.36372
▁ایسا	-7.36569
▁سکتا	-7.3714
▁لگا	-7.37639
▁محفل	-7.37906
▁ملک	-7.3887
▁کیوں	-7.39378
لا	-7.39574
▁حکومت	-7.40001
▁ف	-7.40452
ڑ	-7.40527
▁طور	-7.40619
▁علیہ	-7.40812
▁خیال	-7.41742
▁پاس	-7.42682
▁وجہ	-7.42947
کر	-7.43126
▁گھر	-7.43513
▁والی	-7.43983
▁ش	-7.44237
▁ک	-7.44584
ط	-7.4491
▁شروع	-7.44951
▁خ	-7.45828
▁ہمارے	-7.46268
یا	-7.47114
▁بنا	-7.47221
▁استعمال	-7.47467
▁ایسے	-7.47802
▁انہیں	-7.47814
▁اپنا	-7.48491
را	-7.48513
دی	-7.4885
وا	-7.49117
یت	-7.49335
▁لیا	-7.49355
▁وسلم	-7.49368
▁دنیا	-7.49466
▁محمد	-7.49502
ول	-7.50028
▁دور	-7.50327
▁دیکھ	-7.50676
کا	-7.50921
▁دیں	-7.51166
▁از	-7.51803
▁شکریہ	-7.52447
اب	-7.52512
یر	-7.52583
▁چ	-7.52852
▁سمجھ	-7.52854
سی	-7.53404
▁مطابق	-7.53643
انی	-7.53697
▁چھ	-7.53891
▁موضوع	-7.54582
▁بلکہ	-7.54597
▁اچھا	-7.54889
▁من	-7.54962
▁جان	-7.55499
▁بارے	-7.55638
ً	-7.55733
ّ	-7.55935
▁آیا	-7.56278
▁موجود	-7.5642
▁ہوتے	-7.56534
▁ز	-7.56789
▁جواب	-7.57208
َ	-7.57262
▁آئے	-7.57711
▁پ	-7.57962
▁یاد	-7.57992
یہ	-7.58026
▁ق	-7.58373
▁جانے	-7.58645
اد	-7.58675
▁د	-7.58684
▁دونوں	-7.59519
▁خلاف	-7.59543
▁جیسے	-7.59573
▁کہنا	-7.60394
ام	-7.60759
▁پہ	-7.62175
▁اے	-7.62521
▁حاصل	-7.63929
▁اسلام	-7.63951
▁جہاں	-7.64024
کی	-7.64054
▁ال	-7.64688
▁گ	-7.64871
▁بر	-7.64881
▁ویسے	-7.65776
▁ہمیں	-7.65812
▁یہی	-7.66513
▁ڈی	-7.66865
▁یعنی	-7.67074
▁کہیں	-7.67389
▁لی	-7.67504
▁لا	-7.6778
▁جاتی	-7.67869
▁جائیں	-7.68028
▁علی	-7.68141
▁سکتے	-7.68228
▁صلی	-7.68236
▁ہوگا	-7.68309
▁غیر	-7.68559
▁آغاز	-7.68569
▁دوسرے	-7.68639
▁کوشش	-7.68857
ض	-7.69054
نٹ	-7.69694
▁زندگی	-7.7044
▁حضرت	-7.70478
▁سن	-7.7079
ٹی	-7.70838
▁وہاں	-7.71481
▁ٹی	-7.71581
▁والا	-7.71769
یاں	-7.7253
غ	-7.7282
▁ذیل	-7.72936
▁کرے	-7.73115
▁شامل	-7.73238
▁ری	-7.7361
▁کیونکہ	-7.7537
اس	-7.7558
▁تین	-7.76102
▁رو	-7.76122
▁کتاب	-7.76173
▁مر	-7.76355
▁اک	-7.76598
انہ	-7.76983
▁لیں	-7.77013
▁فورم	-7.77512
ئ	-7.77667
▁ایسی	-7.78113
▁بیان	-7.78495
▁مع	-7.78669
▁خان	-7.79198
▁خوش	-7.79462
▁شاید	-7.79498
▁سوچ	-7.79958
▁علم	-7.79967
وی	-7.79997
▁پسند	-7.80239
▁چار	-7.81305
▁کہاں	-7.81312
▁جگہ	-7.81338
▁بڑی	-7.81798
▁او	-7.81946
▁ہاں	-7.81971
▁ڈ	-7.82175
▁جاتے	-7.82296
▁غ	-7.82812
▁کئی	-7.83392
▁3	-7.83687
▁شہر	-7.84139
یوں	-7.84168
▁عمر	-7.84497
▁با	-7.846
▁عمل	-7.84961
▁پا	-7.85601
ند	-7.86057
یل	-7.86171
ائے	-7.86339
▁کون	-7.86779
▁نو	-7.87115
ھ	-7.87408
انے	-7.87495
▁لکھ	-7.87563
▁زبان	-7.87714
▁رہ	-7.88314
فی	-7.8838
▁ہاتھ	-7.8883
▁ص	-7.89078
▁سوال	-7.89243
▁ای	-7.89399
▁کیسے	-7.90128
▁سامنے	-7.90292
▁دیکھا	-7.90434
▁ایم	-7.90644
▁بھر	-7.90701
رو	-7.91895
بی	-7.91969
▁ہماری	-7.92028
▁بند	-7.92082
▁ٹیگ	-7.92358
▁افراد	-7.9277
▁مزید	-7.92976
اء	-7.93081
▁اچھی	-7.93103
▁کن	-7.93176
ث	-7.94437
▁چند	-7.9472
▁خدا	-7.94777
▁کہتے	-7.94916
دار	-7.94936
▁جبکہ	-7.95003
اؤ	-7.95165
▁در	-7.95283
▁چاہیے	-7.95332
▁روز	-7.95346
ائ	-7.95587
▁لکھا	-7.95645
▁کافی	-7.95875
نڈ	-7.96027
▁جناب	-7.96127
▁تھیں	-7.96382
▁ضرورت	-7.96767
▁جانب	-7.96945
▁باقی	-7.96953
▁ج	-7.96976
▁عام	-7.97764
▁حق	-7.98133
▁پاکستانی	-7.98666
لے	-7.98991
▁احمد	-7.99115
▁وی	-7.99394
▁بڑے	-7.99433
▁ٹھیک	-7.99694
یم	-8.00133
▁چھوڑ	-8.00209
▁معلوم	-8.00375
ذ	-8.00453
▁لگ	-8.00522
▁فی	-8.00761
▁2	-8.00856
▁خاص	-8.00955
▁شخص	-8.00982
▁پیدا	-8.01283
▁قرآن	-8.01396
▁دوست	-8.01558
▁بتا	-8.01648
▁ڈال	-8.01771
▁کار	-8.01862
▁خبر	-8.01948
▁چل	-8.02024
▁رات	-8.02172
▁مجھ	-8.0235
▁خوب	-8.02372
بر	-8.0243
▁پوسٹ	-8.02771
▁مت	-8.0281
▁انسان	-8.03127
▁حال	-8.03171
▁بھ	-8.03259
▁مان	-8.03275
▁گر	-8.03629
▁کرو	-8.04031
▁مار	-8.04894
در	-8.05427
▁والوں	-8.05558
▁دوسری	-8.05698
▁ضرور	-8.06594
▁بہتر	-8.0663
▁ہ	-8.06635
▁جاری	-8.06666
کے	-8.0685
رہ	-8.06862
▁پڑھ	-8.06954
▁مکمل	-8.07939
▁ہزار	-8.07949
▁نکل	-8.08135
▁آنے	-8.08201
▁ما	-8.08311
▁بتایا	-8.08335
▁دیتے	-8.08364
▁لو	-8.08385
▁امریکہ	-8.08801
▁ء	-8.10072
▁ٹیم	-8.10122
سٹ	-8.10629
▁تا	-8.10633
▁کرتی	-8.10995
▁غزل	-8.11894
▁تحریر	-8.11945
▁پہنچ	-8.1212
▁کہہ	-8.12149
▁اتنی	-8.12272
▁لگتا	-8.12444
▁اتنا	-8.12484
▁19	-8.12568
دہ	-8.12825
▁ہونا	-8.12858
ایا	-8.12949
▁ختم	-8.13243
ه	-8.13326
▁گل	-8.13626
▁4	-8.14009
▁آتا	-8.14291
▁صورت	-8.14777
▁ميں	-8.14832
▁دینے	-8.14895
▁تعالی	-8.15184
▁علاوہ	-8.15319
▁سکتی	-8.15331
دا	-8.15522
▁چلا	-8.15764
▁کھیل	-8.16124
▁امریکی	-8.16153
▁شعر	-8.16252
▁ھے	-8.16525
▁صدر	-8.16625
جی	-8.16745
▁ڈاکٹر	-8.16799
▁محبت	-8.1691
▁پتہ	-8.16926
یشن	-8.17333
0	-8.17389
▁شاہ	-8.17464
▁بڑا	-8.1755
▁شام	-8.1808
▁5	-8.18124
▁دار	-8.18213
▁چیز	-8.1837
نس	-8.18562
▁بڑھ	-8.18629
▁بالکل	-8.18639
یٹ	-8.18715
▁شمشاد	-8.18894
ما	-8.18912
▁مو	-8.1894
▁قسم	-8.19036
▁پولیس	-8.19081
لو	-8.1938
o	-8.19601
▁تاریخ	-8.19768
▁مبارک	-8.19846
می	-8.19951
▁کراچی	-8.20031
▁مختلف	-8.20584
▁خیر	-8.20643
کس	-8.20794
▁گو	-8.20874
▁بلاگ	-8.21259
▁مس	-8.21268
▁ملا	-8.21687
▁مدد	-8.2177
e	-8.21905
▁رکھ	-8.22528
ظ	-8.23433
▁رسول	-8.23471
▁فرمایا	-8.2348
▁1	-8.23491
▁بھیا	-8.23536
کھ	-8.23722
▁می	-8.23846
▁جنگ	-8.23912
▁بہ	-8.24135
▁ذرا	-8.2422
▁درست	-8.24289
▁پوچھ	-8.24381
▁اصل	-8.24504
گی	-8.24816
▁کھا	-8.24819
تھ	-8.24972
2	-8.2507
▁یوں	-8.25396
▁زیر	-8.25486
▁دوران	-8.25549
▁لفظ	-8.25691
ود	-8.25756
▁وہی	-8.25835
▁حل	-8.26397
▁رضی	-8.2665
▁باہر	-8.26936
▁وآلہ	-8.27014
▁وزیر	-8.2709
تر	-8.27281
▁ایس	-8.27555
▁پانی	-8.27902
▁کب	-8.27927
▁مح	-8.27975
▁ط	-8.28258
▁قرار	-8.28457
▁وغیرہ	-8.2849
5	-8.28724
3	-8.28791
▁دیتا	-8.2886
▁بدل	-8.29116
شن	-8.30015
لہ	-8.30082
گر	-8.30408
▁تب	-8.30509
▁قوم	-8.30599
▁را	-8.3078
▁غلط	-8.30916
▁ہوگی	-8.31035
وس	-8.31068
▁فوج	-8.31137
▁آگے	-8.31171
ٹر	-8.31305
▁اپ	-8.31429
جا	-8.31474
▁پوری	-8.31676
▁سید	-8.31774
▁کھ	-8.31809
▁عنہ	-8.31877
▁عوام	-8.3197
▁رکھا	-8.32058
▁قریب	-8.32119
▁قبل	-8.32171
▁طالبان	-8.32807
ں	-8.32908
ائیں	-8.32995
▁گھ	-8.33166
▁اندر	-8.33203
▁چو	-8.33249
▁نمبر	-8.33514
▁باتیں	-8.3355
▁پانچ	-8.33592
▁پہلی	-8.33643
▁انداز	-8.33893
▁مشکل	-8.34242
▁2013	-8.3428
سک	-8.34305
▁تر	-8.34408
▁رنگ	-8.34499
کہ	-8.34842
▁لگے	-8.34846
▁مسلمان	-8.35048
▁بغیر	-8.35171
▁بل	-8.35203
▁کلام	-8.35295
▁شاعری	-8.35357
▁6	-8.35618
7	-8.3573
شی	-8.3591
▁فلم	-8.36156
اف	-8.36246
▁ذکر	-8.36391
▁آتی	-8.36427
▁مطلب	-8.36433
▁حصہ	-8.3671
▁نکال	-8.36731
▁سچ	-8.36747
▁مین	-8.36764
▁مد	-8.36821
▁گزر	-8.36958
▁پڑ	-8.37032
▁دیر	-8.37132
▁کرکے	-8.3716
▁تعلق	-8.37196
▁الفاظ	-8.37268
8	-8.37429
▁حوالے	-8.37554
▁سکے	-8.37592
▁موقع	-8.37788
▁مسئلہ	-8.37851
▁حد	-8.38227
▁تصویر	-8.38233
سے	-8.38518
1	-8.38618
▁واپس	-8.38649
t	-8.38722
▁امید	-8.38777
▁فر	-8.39183
▁السلام	-8.39278
▁دھ	-8.39307
▁دیگر	-8.39342
▁صحیح	-8.39407
وز	-8.39484
4	-8.39589
▁ٹ	-8.39701
▁متعلق	-8.39837
▁اہم	-8.40068
▁آباد	-8.4007
▁چکا	-8.40088
وب	-8.40234
▁ظاہر	-8.40255
بل	-8.40438
کو	-8.40464
▁آر	-8.40563
▁آخری	-8.40914
▁ضروری	-8.40922
▁بھارت	-8.41039
6	-8.41091
▁اہل	-8.4119
اری	-8.41381
▁بد	-8.4172
▁کیے	-8.4172
a	-8.41806
▁آواز	-8.4206
▁میچ	-8.42135
▁ثابت	-8.42176
▁مسلم	-8.42192
▁تاکہ	-8.42371
▁ممکن	-8.42386
▁شک	-8.42441
▁پڑے	-8.4253
▁آخر	-8.4259
▁گرد	-8.42636
▁جانا	-8.42828
▁ادا	-8.42929
▁مہ	-8.42975
▁درمیان	-8.42985
▁بلا	-8.43055
▁/	-8.43276
▁کردہ	-8.43298
▁صبح	-8.43331
ہے	-8.43957
▁ماہ	-8.43962
▁زمین	-8.43992
▁8	-8.44012
ڈی	-8.44291
i	-8.44332
▁رہیں	-8.44381
▁آتے	-8.4447
▁تعلیم	-8.44936
▁راہ	-8.45231
کار	-8.45608
▁اٹھا	-8.45799
▁پاک	-8.46074
▁سیاسی	-8.46103
▁دعا	-8.46145
فر	-8.46312
از	-8.46476
▁اسلامی	-8.46587
▁ڈر	-8.46626
▁جنوری	-8.46697
ئیں	-8.46742
▁بال	-8.46998
▁یقین	-8.47022
▁حکم	-8.47039
▁حسین	-8.47213
▁خط	-8.47217
اق	-8.47337
ست	-8.47385
▁تیار	-8.47488
وار	-8.47701
▁مش	-8.47938
▁ابو	-8.4822
▁نئی	-8.48268
9	-8.48409
▁حضور	-8.48475
▁نبی	-8.48625
▁7	-8.48642
▁یو	-8.48662
▁دینا	-8.49515
▁بچ	-8.49519
▁ویب	-8.49537
▁قائم	-8.49754
▁بیٹھ	-8.49777
▁فیصلہ	-8.49948
ء	-8.50064
▁رنز	-8.50299
▁نئے	-8.50311
▁الم	-8.50473
▁برس	-8.50506
▁حسن	-8.50515
با	-8.507
▁بول	-8.50786
▁ہلاک	-8.51014
▁شادی	-8.51117
▁خوشی	-8.51153
▁پارٹی	-8.51171
▁ورنہ	-8.51236
وم	-8.51248
▁آن	-8.51562
▁جل	-8.51632
▁دس	-8.5174
▁ساری	-8.51971
▁چکے	-8.51991
مل	-8.52025
▁ابن	-8.52121
▁سارے	-8.5226
کل	-8.52311
▁عدالت	-8.52381
▁چاہ	-8.53016
▁نظام	-8.53201
ۂ	-8.53226
▁آدمی	-8.53414
▁اف	-8.53422
▁مق	-8.53527
▁ناں	-8.53592
▁ھ	-8.5371
▁بچوں	-8.5375
▁واضح	-8.54222
▁بنانے	-8.54366
▁بچے	-8.54379
▁کرکٹ	-8.5449
▁جماعت	-8.54654
▁علاقے	-8.54662
▁کیلئے	-8.5483
مہ	-8.55191
رے	-8.55618
آ	-8.55737
▁قدر	-8.55813
▁ہا	-8.55866
▁حقیقت	-8.56053
▁جولائی	-8.56176
ٹا	-8.56208
رز	-8.56224
▁قتل	-8.56311
▁مک	-8.57088
s	-8.57162
▁اوپر	-8.57164
▁سنا	-8.57172
▁دین	-8.57181
▁تاہم	-8.57185
▁قابل	-8.573
▁کروں	-8.57411
▁میل	-8.57471
▁آف	-8.57489
▁2009	-8.57494
▁ہمارا	-8.57727
ڑا	-8.57778
▁ہمیشہ	-8.57937
خت	-8.58024
▁مواد	-8.58165
ڑی	-8.58284
▁پیر	-8.58304
▁اختیار	-8.58356
▁نماز	-8.58375
▁9	-8.58602
وٹ	-8.58826
▁جلد	-8.58974
رس	-8.59076
▁قبول	-8.59192
▁مسلمانوں	-8.59312
▁رائے	-8.59348
▁چا	-8.59414
▁چلے	-8.59621
▁سم	-8.59659
▁ی	-8.59723
شت	-8.59825
▁عالم	-8.60017
▁بو	-8.60234
▁رب	-8.60259
▁فون	-8.60519
▁رکھتے	-8.60832
▁بنایا	-8.61191
▁رس	-8.61261
پر	-8.61312
▁عطا	-8.61412
▁منہ	-8.61469
▁عورت	-8.61516
▁بعض	-8.61565
▁فکر	-8.62097
▁کردیا	-8.62151
▁فروری	-8.62185
سر	-8.62273
▁الگ	-8.62441
▁چاہتا	-8.62914
▁امام	-8.62957
▁ڈھ	-8.63061
نوں	-8.6315
▁بجائے	-8.63296
یب	-8.63312
▁2012	-8.63546
دے	-8.63734
▁فوجی	-8.63762
▁چاہتے	-8.63967
▁ملے	-8.64046
▁فرق	-8.64511
▁نواز	-8.64775
ؤں	-8.64802
▁ذ	-8.64875
▁ادھر	-8.64891
▁پو	-8.65005
▁رکھنے	-8.65179
▁الف	-8.65234
▁جسے	-8.65485
▁اچھے	-8.65509
l	-8.65715
▁فرما	-8.65771
ۃ	-8.65967
▁پل	-8.66047
▁حدیث	-8.6609
یش	-8.6627
▁روایت	-8.66368
▁سفر	-8.66475
فت	-8.67122
▁اکثر	-8.67269
▁خوبصورت	-8.67469
▁سلام	-8.67507
▁ایمان	-8.67846
▁اتنے	-8.67875
▁رہتے	-8.68476
▁واہ	-8.68528
▁تعداد	-8.68554
▁پہنچا	-8.68568
▁دوسرا	-8.68697
نہ	-8.68894
▁شاعر	-8.68967
▁پس	-8.69017
چھ	-8.69167
سن	-8.69365
▁اٹھ	-8.694
▁معلومات	-8.69543
انا	-8.69557
▁قانون	-8.70467
▁ذمہ	-8.70519
u	-8.70544
▁درج	-8.70598
▁فری	-8.70649
مر	-8.70929
اج	-8.71154
وش	-8.71196
▁10	-8.71304
▁حالات	-8.71313
▁ست	-8.71517
فا	-8.71577
▁جیسا	-8.71824
▁قومی	-8.71926
یس	-8.71972
▁ذریعے	-8.72139
▁لگی	-8.72275
▁یار	-8.72377
▁کھول	-8.7238
▁کھل	-8.72391
▁بھول	-8.72557
وت	-8.7272
▁برائے	-8.72731
سا	-8.72761
قی	-8.72767
▁جھ	-8.7306
▁مثال	-8.73127
یات	-8.73484
▁لاہور	-8.7364
▁ہوگیا	-8.73651
▁دہشت	-8.73666
▁ٹو	-8.73819
▁20	-8.74006
▁جمع	-8.74283
▁کہنے	-8.74331
اور	-8.74333
▁حملے	-8.74402
▁محسوس	-8.74413
▁اظہار	-8.74677
جر	-8.74835
▁لیتے	-8.74924
▁سائٹ	-8.74957
▁بک	-8.7509
▁عمران	-8.75354
▁برا	-8.75354
▁پیچھے	-8.75413
رک	-8.75436
▁دوں	-8.75573
▁باز	-8.75632
▁دنوں	-8.75674
▁پروگرام	-8.75897
▁مرد	-8.75939
▁این	-8.7613
▁کھانے	-8.7634
▁تلاش	-8.76379
h	-8.76389
▁اعلان	-8.76603
▁لڑ	-8.76652
▁بحث	-8.76823
▁چکی	-8.76851
گا	-8.76984
▁فائل	-8.76997
▁2008	-8.77165
▁سل	-8.77231
▁مقصد	-8.77381
مان	-8.77565
اع	-8.77583
▁واقعی	-8.77883
▁رہتا	-8.77939
▁دوبارہ	-8.7797
▁آئیں	-8.78145
وال	-8.78247
▁سخت	-8.78563
p	-8.7869
▁غلطی	-8.78697
▁جوابات	-8.78705
عت	-8.78974
یئر	-8.79088
▁مج	-8.79104
▁پسندیدہ	-8.79354
▁افغانستان	-8.79535
چر	-8.79566
▁پورا	-8.79721
▁رہنے	-8.79751
کن	-8.79941
▁کردار	-8.80065
ائل	-8.80222
▁نظم	-8.80252
▁شب	-8.80317
▁بہن	-8.80676
▁سین	-8.80854
▁پیغام	-8.80878
ؤ	-8.80998
لم	-8.81052
▁تحریک	-8.81069
▁ھو	-8.81119
▁نیا	-8.81128
▁دا	-8.81228
▁صد	-8.81328
▁اجازت	-8.81385
▁بنیاد	-8.81652
▁باوجود	-8.81748
بہ	-8.81919
پا	-8.81999
شر	-8.82245
▁فراہم	-8.82316
▁خواب	-8.82708
تیں	-8.82728
▁انتظار	-8.8276
زی	-8.82788
▁پہلا	-8.82843
وہ	-8.83005
▁غم	-8.831
اک	-8.83111
▁بین	-8.83133
ائن	-8.83142
▁اعظم	-8.83465
▁دفعہ	-8.83517
▁نقصان	-8.8354
▁پتا	-8.83573
▁شریف	-8.83653
▁موت	-8.83768
▁فن	-8.83786
▁بھلا	-8.83892
▁محترم	-8.83974
▁اقبال	-8.84042
▁مرتبہ	-8.84136
▁سمجھا	-8.84162
▁بری	-8.84183
▁پوچھا	-8.84188
▁چاہے	-8.84266
▁گاڑی	-8.84276
▁سٹ	-8.84279
▁طریقہ	-8.84412
اہ	-8.8447
▁بھیج	-8.84501
▁باب	-8.84503
جہ	-8.84562
سل	-8.84624
ہا	-8.84637
▁مقام	-8.84672
▁میڈیا	-8.84752
▁ترجمہ	-8.84826
پی	-8.84955
▁سزا	-8.85021
▁محض	-8.85074
▁داری	-8.85186
جو	-8.85416
▁کردی	-8.85495
▁تمہیں	-8.85534
اتی	-8.85561
▁ملی	-8.85672
دو	-8.85733
▁انتخاب	-8.85786
▁کئے	-8.85795
▁طلب	-8.85856
ڑے	-8.85892
▁امن	-8.86043
▁زمرہ	-8.86092
▁لینے	-8.86247
نک	-8.86359
▁سلسلے	-8.86401
ٹھ	-8.86495
ید	-8.86711
r	-8.86748
رت	-8.86784
m	-8.8681
▁بہترین	-8.86894
▁دیکھنے	-8.86899
▁لیئے	-8.86959
▁ترقی	-8.87113
رم	-8.87149
▁دیکھیں	-8.87248
▁گن	-8.87305
▁حملہ	-8.87436
▁مئی	-8.87459
▁ترین	-8.87556
▁زبردست	-8.87651
▁ٹر	-8.87701
▁خراب	-8.87803
▁باعث	-8.87946
▁انھوں	-8.8809
▁قدم	-8.8819
▁گزشتہ	-8.88229
▁شکر	-8.88254
▁فا	-8.88458
▁رپورٹ	-8.88485
▁ملاقات	-8.88607
▁پڑا	-8.88687
▁دشمن	-8.88799
▁لائن	-8.88802
▁12	-8.88868
▁مسجد	-8.88913
▁ہوگئی	-8.89067
▁انگریزی	-8.89174
▁صف	-8.89247
▁ٹھ	-8.89253
▁ذہن	-8.89382
▁ہنس	-8.89388
▁کہانی	-8.89403
▁ممالک	-8.8979
▁ث	-8.89982
▁تمہارے	-8.90004
▁خون	-8.90176
مت	-8.90257
▁سکیں	-8.90305
▁عہد	-8.90459
▁ہوگئے	-8.90478
▁سپ	-8.90562
▁دھو	-8.90747
▁شدت	-8.90807
▁تقریبا	-8.90825
▁حاضر	-8.91062
▁الله	-8.91109
▁انتہائی	-8.91176
▁داخل	-8.9124
▁اج	-8.91295
اط	-8.91306
ھی	-8.91394
▁اضافہ	-8.91395
طر	-8.91538
▁دست	-8.9154
اش	-8.91729
▁چائے	-8.91742
▁االله	-8.91983
▁ماں	-8.9203
▁جلدی	-8.92038
▁مست	-8.92215
▁لنک	-8.92322
▁جنرل	-8.92361
▁عزیز	-8.92381
روں	-8.92421
نو	-8.92447
ذا	-8.92449
جھ	-8.92575
▁شیر	-8.92726
▁جیت	-8.92758
عل	-8.92763
▁11	-8.92981
▁پیار	-8.93288
▁عالمی	-8.93308
▁پنجاب	-8.93383
▁نگار	-8.93421
▁حالت	-8.93487
▁ارے	-8.93571
▁دکھا	-8.93656
▁عرب	-8.93658
▁ایران	-8.93901
▁پڑھنے	-8.93959
▁فائدہ	-8.94159
بت	-8.94175
▁پڑھا	-8.94201
▁مال	-8.94232
▁علاقوں	-8.94323
▁روپے	-8.94482
▁عشق	-8.94797
▁مانگ	-8.94809
یز	-8.95093
▁غالب	-8.95107
▁سیاست	-8.95147
▁کپ	-8.95169
▁سندھ	-8.95221
▁ریاست	-8.95315
▁شکار	-8.95418
▁مصروف	-8.95422
ہر	-8.95448
▁رکھے	-8.95625
d	-8.9564
▁فیصد	-8.95703
▁کمی	-8.95788
▁اثر	-8.95866
▁واقعہ	-8.95922
▁خل	-8.95937
▁سابق	-8.96007
▁غور	-8.96024
▁آنکھوں	-8.96075
شا	-8.96205
▁خواتین	-8.9631
▁فونٹ	-8.9641
▁کش	-8.96553
▁مسائل	-8.96644
ویں	-8.96659
نچ	-8.96788
▁آل	-8.96872
▁کروا	-8.9694
▁اکرم	-8.97029
▁اعلی	-8.97087
▁ٹیسٹ	-8.97551
صر	-8.97568
▁ہار	-8.97657
▁لکھنے	-8.97857
▁شمار	-8.97936
▁زور	-8.97946
من	-8.9809
▁الا	-8.98174
▁0	-8.98325
▁بم	-8.98346
مین	-8.98372
▁لیگ	-8.98428
ھر	-8.98454
▁شی	-8.98459
▁آزاد	-8.98523
دگی	-8.98725
▁پکڑ	-8.98941
▁ہندوستان	-8.99103
▁درد	-8.99114
▁مشہور	-8.99423
▁آسان	-8.99457
▁بورڈ	-8.99596
▁رکن	-8.99823
▁دان	-8.99892
▁تحت	-8.99917
وری	-8.99968
▁سارا	-9.00027
▁سات	-9.00074
▁دم	-9.00095
يں	-9.001
ك	-9.00251
▁گزار	-9.0048
▁فرمائے	-9.00932
اح	-9.00939
▁تصاویر	-9.01022
▁ووٹ	-9.01086
▁است	-9.01238
▁پورے	-9.01296
▁دیتی	-9.01329
▁صفحہ	-9.01381
▁انسانی	-9.01453
▁متاثر	-9.01458
▁شکل	-9.01461
دھ	-9.01511
▁خرید	-9.01693
قت	-9.017
▁2010	-9.01705
▁چاہئے	-9.01717
▁میر	-9.01721
▁الزام	-9.0189
▁دیکھتے	-9.01929
▁روشنی	-9.02003
▁آگ	-9.02032
▁لاکھ	-9.02085
تو	-9.02104
▁ار	-9.02359
▁قیمت	-9.02391
▁چاند	-9.02574
▁تبدیلی	-9.02616
▁کھانا	-9.02888
▁نور	-9.02914
▁14	-9.03078
▁خواہش	-9.03283
▁شا	-9.03555
▁لڑکی	-9.03597
c	-9.03629
▁جنوبی	-9.0364
▁لڑیاں	-9.03855
▁عقل	-9.03859
▁رکھی	-9.03864
▁تنظیم	-9.03889
▁لہ	-9.04096
▁گفتگو	-9.0412
▁مولانا	-9.04228
▁متحدہ	-9.04258
▁ادب	-9.04283
▁دسمبر	-9.04294
▁چھوٹے	-9.04426
▁گئیں	-9.04628
وان	-9.04673
▁کمپیوٹر	-9.047
ارے	-9.04735
▁عید	-9.04742
▁بیس	-9.04942
▁ایف	-9.04972
▁بیٹھے	-9.04999
▁سرکاری	-9.05009
▁سربراہ	-9.05036
▁جم	-9.05036
▁18	-9.05067
▁رہتی	-9.05078
▁تھوڑی	-9.05196
▁سلسلہ	-9.0535
▁طاقت	-9.05358
▁مارچ	-9.05435
وک	-9.0562
▁عین	-9.05824
▁توجہ	-9.05946
▁پار	-9.0607
▁دہ	-9.06071
▁رضا	-9.06072
ہی	-9.06107
قا	-9.06141
▁عربی	-9.06201
▁وار	-9.06241
وق	-9.06497
▁اول	-9.06537
▁صاف	-9.066
▁ہل	-9.0664
▁باد	-9.06662
▁تبدیل	-9.06718
ى	-9.06727
ئیے	-9.06954
▁کارروائی	-9.07041
وے	-9.07092
▁کامیاب	-9.072
▁15	-9.07204
▁عرض	-9.07259
گو	-9.07296
نگی	-9.07376
▁شوق	-9.07418
▁محفوظ	-9.07471
▁درخواست	-9.07526
▁ذاتی	-9.07605
▁اختلاف	-9.07624
▁نیچے	-9.07631
▁ملتا	-9.07672
▁روک	-9.07718
▁فل	-9.07763
▁بجلی	-9.07797
▁مذہب	-9.08018
▁صحت	-9.08119
▁دیے	-9.08119
▁نیک	-9.0812
زہ	-9.08122
سٹر	-9.0815
▁کتنے	-9.0816
▁گیند	-9.08181
▁واقعات	-9.08212
▁البتہ	-9.08224
▁پایا	-9.08248
▁میاں	-9.08315
فع	-9.08321
▁پھ	-9.08333
▁نامہ	-9.08363
▁یک	-9.0842
▁ایڈ	-9.08454
▁احساس	-9.08542
▁جانتے	-9.08701
▁نوجوان	-9.08868
▁جھوٹ	-9.08903
▁کرنی	-9.08909
▁زندہ	-9.09076
▁اسکے	-9.09129
▁آؤٹ	-9.09176
▁سکا	-9.09216
▁شیخ	-9.09252
▁بھئی	-9.09258
▁بیچ	-9.09372
اللہ	-9.09588
▁معاملہ	-9.09637
▁قر	-9.09778
▁ہيں	-9.09903
▁ور	-9.09908
▁تہ	-9.10151
▁منظر	-9.10266
▁دھاگے	-9.10281
کم	-9.1034
▁پڑتا	-9.10404
y	-9.10497
▁2007	-9.10527
▁بلند	-9.10658
▁کھو	-9.10731
▁مشرف	-9.10744
▁عبدال	-9.10757
▁امر	-9.10793
▁تفصیل	-9.10807
جم	-9.10997
▁لوٹ	-9.1108
يا	-9.1111
▁رکھتا	-9.11357
ھا	-9.11605
▁تعارف	-9.11808
▁بیوی	-9.1184
▁ہاتھوں	-9.1217
▁تق	-9.12365
▁تن	-9.12552
g	-9.12815
▁کشمیر	-9.12853
▁اتر	-9.12936
ڈر	-9.13172
▁آیت	-9.13279
▁آمدید	-9.13613
▁دیکھی	-9.13646
▁زمانے	-9.13656
▁عظیم	-9.13852
▁بابا	-9.13935
▁اندازہ	-9.14113
▁تحقیق	-9.14165
▁میدان	-9.14286
▁لینا	-9.14315
▁13	-9.14403
▁بنائے	-9.14549
▁عليه	-9.14556
یے	-9.14596
▁معاملے	-9.14612
▁زخمی	-9.14671
▁نبیل	-9.14716
یڈ	-9.15096
▁اگست	-9.15104
▁جر	-9.15284
▁مقابلے	-9.15298
اؤں	-9.15391
▁کمپنی	-9.15506
▁تے	-9.15511
▁گری	-9.15636
▁حس	-9.15742
▁وا	-9.15742
▁بتائیں	-9.15853
▁سری	-9.15906
▁اسرائیل	-9.15939
▁مناسب	-9.15959
▁نیٹ	-9.16007
صلى	-9.16028
▁خوف	-9.16038
▁سہ	-9.1613
▁ادارے	-9.16191
▁ہوجائے	-9.16276
▁سیکھ	-9.1631
▁گناہ	-9.16324
▁مجبور	-9.16331
▁جسم	-9.1639
▁بحر	-9.16397
▁مضمون	-9.1642
00	-9.16537
▁کہتا	-9.16569
▁غلام	-9.16668
بو	-9.16673
▁ٹوٹ	-9.16699
▁سعید	-9.16707
▁اسکی	-9.16737
ستان	-9.16774
▁مذہبی	-9.16842
▁بھاگ	-9.17069
▁ایل	-9.17073
داد	-9.17097
دل	-9.17137
▁آزادی	-9.17153
▁سمجھتے	-9.17161
▁يہ	-9.17163
بار	-9.17189
▁آٹھ	-9.1726
ٹس	-9.17459
▁جون	-9.17492
▁عمدہ	-9.17498
▁انھیں	-9.17502
,	-9.17579
▁خاندان	-9.17645
میں	-9.17664
▁کتنی	-9.17681
▁چونکہ	-9.17813
▁مقامی	-9.17958
▁آس	-9.17976
▁شو	-9.18032
▁دکھ	-9.18134
▁کتب	-9.18295
▁افسوس	-9.18353
▁آئین	-9.18559
▁کي	-9.18676
▁منٹ	-9.18748
▁2011	-9.18754
▁گرفتار	-9.18796
▁چین	-9.18849
▁وکٹ	-9.18909
▁کمال	-9.18927
▁موسم	-9.19003
▁معنی	-9.19022
▁شہزاد	-9.19068
▁کریم	-9.19184
چی	-9.19266
▁دکھائی	-9.19298
اض	-9.19316
▁آب	-9.19329
▁ام	-9.19529
▁نی	-9.19544
نج	-9.19569
▁اصول	-9.1974
▁تیرے	-9.19808
رج	-9.20099
▁پابندی	-9.20267
مع	-9.20318
▁انکار	-9.20415
▁داد	-9.20469
▁انصاف	-9.20682
▁سائنس	-9.20709
▁شکست	-9.20945
▁تصور	-9.20964
▁تباہ	-9.21088
▁گم	-9.21155
▁تھ	-9.21274
▁یقینا	-9.21375
▁سیریز	-9.21788
ھے	-9.21812
الہ	-9.21901
▁پن	-9.21928
▁نستعلیق	-9.22013
▁شائع	-9.22031
تع	-9.22078
▁نومبر	-9.22083
▁تعریف	-9.22126
▁حکام	-9.22397
▁موجودہ	-9.22457
▁سبب	-9.22509
▁کورٹ	-9.22524
▁رک	-9.22875
▁باتوں	-9.22943
▁استاد	-9.23178
رب	-9.23206
▁نشان	-9.23399
تہ	-9.23522
▁برابر	-9.23581
▁شر	-9.23582
▁منظور	-9.23583
▁آمین	-9.23665
▁باپ	-9.23701
ٹنگ	-9.23717
▁تمہاری	-9.23734
▁پھول	-9.23907
▁خدمت	-9.23918
▁سنگ	-9.2393
▁تیری	-9.24078
▁بنے	-9.24102
▁سمیت	-9.24106
▁چھوٹی	-9.24326
▁امی	-9.24337
▁اصلاح	-9.24377
▁بلوچستان	-9.24658
▁اتفاق	-9.2467
▁مالک	-9.24739
▁بڑھا	-9.24775
▁کھلاڑی	-9.24806
▁ڈھونڈ	-9.24965
سم	-9.24996
▁پڑی	-9.25038
▁چلی	-9.25264
▁بنیادی	-9.25428
ئیر	-9.25459
▁گردی	-9.25466
▁آمد	-9.25616
▁روزہ	-9.25638
▁دوسروں	-9.25663
▁بخش	-9.25693
▁انسٹال	-9.25787
▁سطح	-9.25967
دم	-9.25974
▁سوچا	-9.26052
▁حقوق	-9.26099
▁الدین	-9.26122
▁پچھلے	-9.26194
▁لکھی	-9.26253
▁اخبار	-9.26266
▁حج	-9.26345
▁واقع	-9.2635
▁وطن	-9.26369
▁معمول	-9.26499
جن	-9.26533
▁حیثیت	-9.26662
▁کیجئے	-9.26668
▁نق	-9.2671
▁وجود	-9.26773
on	-9.26802
▁ستمبر	-9.26927
داری	-9.26979
▁ملنے	-9.26981
▁الع	-9.27068
▁بندہ	-9.27315
▁اگلے	-9.27355
ٹھا	-9.27413
▁عبد	-9.27473
▁نش	-9.27535
▁تع	-9.27571
لک	-9.27602
▁قص	-9.27607
▁دفتر	-9.27674
▁عرصہ	-9.27773
▁محنت	-9.27812
▁شم	-9.27837
▁جاؤ	-9.28206
▁لائبریری	-9.28223
▁چپ	-9.28226
ئر	-9.28439
▁دعوت	-9.28554
عا	-9.28581
▁بادشاہ	-9.28953
▁اپریل	-9.28955
▁25	-9.29034
▁شدہ	-9.29046
▁کیسی	-9.29055
▁یوسف	-9.29096
▁غریب	-9.2914
▁دماغ	-9.29335
▁بھارتی	-9.29344
▁علیکم	-9.29383
▁دوستوں	-9.29393
▁معاشرے	-9.29801
▁قید	-9.2981
▁ذات	-9.29822
▁چلیں	-9.29944
▁حم	-9.29957
▁آنا	-9.30012
▁کیسا	-9.30013
قہ	-9.30023
▁نتیجہ	-9.30054
پٹ	-9.30149
ؔ	-9.30241
▁تیز	-9.30297
▁سعود	-9.3038
لت	-9.30463
▁عجیب	-9.30477
صل	-9.30656
▁فیس	-9.30656
ٹے	-9.30657
▁ك	-9.30683
▁آنکھیں	-9.30704
▁16	-9.30757
▁درجہ	-9.30762
▁جنہوں	-9.30765
▁تھوڑا	-9.30863
▁جیسی	-9.30881
ہو	-9.30949
▁جہاد	-9.3095
▁تبصرہ	-9.3109
▁وارث	-9.31213
▁اکتوبر	-9.31223
▁لوڈ	-9.31275
▁مصرع	-9.31283
▁سنت	-9.31284
▁کامیابی	-9.31422
▁نوٹ	-9.31462
▁فتح	-9.31472
▁زر	-9.31479
▁سکیورٹی	-9.31479
▁تازہ	-9.31523
▁عزت	-9.31536
▁17	-9.31564
▁مند	-9.31633
▁دریا	-9.31635
▁چھپ	-9.31817
▁خاک	-9.32096
▁محفوظات	-9.32132
ائر	-9.32527
▁منا	-9.32557
▁سکول	-9.3262
گن	-9.32771
نگا	-9.32789
▁مراد	-9.3292
▁خواہ	-9.32926
حق	-9.32962
▁30	-9.33096
▁ترا	-9.33128
▁حیرت	-9.33131
▁طالب	-9.33203
▁توڑ	-9.33221
▁زمانہ	-9.33221
▁خرم	-9.33283
▁ظلم	-9.33314
▁رحم	-9.33333
▁پائے	-9.33341
▁اسمبلی	-9.33438
▁مرا	-9.33479
▁آسمان	-9.33548
ہم	-9.33646
▁اسکا	-9.33692
وڈ	-9.33799
الی	-9.3383
▁گروپ	-9.33915
▁خصوصی	-9.34149
▁پرست	-9.34187
▁پیٹ	-9.34354
▁تش	-9.34355
▁کھڑے	-9.34375
▁رکھنا	-9.34427
▁ناکام	-9.34458
▁حکمران	-9.3454
▁چنانچہ	-9.3455
▁مفت	-9.34707
▁جرم	-9.34794
▁تقسیم	-9.34815
▁قیصرانی	-9.34933
▁انٹرنیٹ	-9.35052
بان	-9.3514
▁بیٹی	-9.35191
▁روشن	-9.35306
▁ثبوت	-9.35347
مار	-9.35385
▁لیتا	-9.35394
▁ویڈیو	-9.3544
▁اپیا	-9.3551
▁مری	-9.35561
▁تنقید	-9.35813
▁پٹ	-9.35901
▁شدید	-9.35914
▁فارسی	-9.35938
▁سوا	-9.35962
▁روح	-9.36021
▁بٹ	-9.36071
▁آدھ	-9.36101
کش	-9.36248
▁امیر	-9.36297
▁نہایت	-9.36331
▁رحمت	-9.36354
منٹ	-9.36439
▁نسل	-9.36499
▁احتجاج	-9.36501
▁دھاگہ	-9.36523
▁بچا	-9.36586
▁رخ	-9.36646
کٹ	-9.3666
▁انتخابات	-9.36729
▁جانتا	-9.36825
▁بارش	-9.36839
▁چلو	-9.36847
▁سڑک	-9.36903
▁رکھیں	-9.36906
▁کٹ	-9.37033
▁افسر	-9.371
▁مقابلہ	-9.37224
▁جنت	-9.37258
▁کتنا	-9.37347
▁طریقے	-9.37402
▁بولا	-9.37414
▁حضرات	-9.37445
▁تعال	-9.37541
▁جز	-9.37556
▁نہيں	-9.37613
▁حملوں	-9.37659
▁روم	-9.37746
▁امداد	-9.37966
▁مثلا	-9.38157
▁اہلکار	-9.38164
▁ض	-9.38239
▁ٹائپ	-9.38285
▁آسٹریلیا	-9.38348
▁امت	-9.38454
▁عرصے	-9.3846
▁وال	-9.38518
▁بازار	-9.38582
▁چکر	-9.3894
▁چھٹی	-9.38947
▁مخالف	-9.38962
▁بالا	-9.39033
▁طب	-9.39073
▁فرض	-9.39109
▁مرزا	-9.3915
▁اعتراض	-9.39155
▁گھنٹے	-9.39208
▁بارہ	-9.39216
▁خالی	-9.3927
▁لکھتے	-9.39272
▁محمود	-9.39578
▁پہلو	-9.39624
▁شاہد	-9.39666
▁بازی	-9.39752
▁اش	-9.39874
▁دراصل	-9.40219
ائٹ	-9.40227
▁اعجاز	-9.4026
▁ه	-9.40392
▁مف	-9.40468
▁غائب	-9.40583
▁منزل	-9.40624
▁شریک	-9.40629
▁بجے	-9.40763
▁فضا	-9.40794
پل	-9.40832
▁افغان	-9.40834
▁اگرچہ	-9.40904
▁دي	-9.40922
▁طے	-9.41027
▁شہ	-9.41033
▁انیس	-9.41048
▁متفق	-9.41075
عی	-9.4116
f	-9.41262
▁تح	-9.41309
▁لب	-9.41315
▁آئ	-9.41363
▁مقدس	-9.41369
▁وفا	-9.41407
▁پڑھی	-9.41423
▁ٹھہر	-9.41456
▁لگایا	-9.41509
▁لوں	-9.41584
▁محب	-9.41969
▁راج	-9.41972
جے	-9.42002
▁گول	-9.421
▁آہ	-9.42221
▁حرف	-9.42295
▁22	-9.4235
▁اشعار	-9.42369
▁آنکھ	-9.42416
▁اینڈ	-9.42538
▁جذبات	-9.42623
▁والد	-9.42869
زم	-9.42943
▁تبصرے	-9.4304
▁مرے	-9.43065
▁کمزور	-9.43112
▁ہفتے	-9.43147
▁مکان	-9.43156
اتے	-9.43236
▁پنجابی	-9.43271
▁خانہ	-9.43281
▁2006	-9.43285
▁جدید	-9.43327
▁آبادی	-9.4337
▁پور	-9.43434
▁مصر	-9.43444
▁راستے	-9.43464
▁شرم	-9.43474
▁صورتحال	-9.43498
▁سیر	-9.43502
▁آپریشن	-9.43507
▁شخصیت	-9.43535
▁حساب	-9.43896
ين	-9.43929
▁جاسکتا	-9.43952
▁محل	-9.44062
▁عباس	-9.44063
▁پہچان	-9.44112
▁بزرگ	-9.44275
▁نگاہ	-9.44332
▁اہمیت	-9.44452
▁انجام	-9.44455
▁گوگل	-9.44581
▁موبائل	-9.44643
▁باری	-9.44647
▁ایجنسی	-9.44654
▁تعمیر	-9.44796
▁لال	-9.44802
چہ	-9.44992
▁معذرت	-9.45078
یدہ	-9.45139
▁سیٹ	-9.45153
▁منتقل	-9.45176
▁سکی	-9.45233
▁انکے	-9.45455
▁فرماتے	-9.45611
▁ملتی	-9.45618
مال	-9.45625
▁علامہ	-9.45657
▁ربط	-9.45872
▁لگتی	-9.45892
▁چیف	-9.45908
▁قائد	-9.4591
▁اقوام	-9.4592
▁رہنما	-9.46004
▁ریکارڈ	-9.46063
▁ساز	-9.46096
▁گاؤں	-9.46183
▁لاش	-9.46197
▁مخ	-9.46207
▁الح	-9.4621
▁سرحد	-9.46217
▁انکی	-9.46231
▁فورا	-9.46256
n	-9.46345
▁ڈو	-9.46392
▁انتظام	-9.46425
زار	-9.46426
▁منتخب	-9.46427
▁مشورہ	-9.4644
▁آسانی	-9.46443
▁کلاس	-9.46444
▁وضاحت	-9.46504
▁دیئے	-9.46525
▁مص	-9.4654
▁الیکشن	-9.4656
▁باغ	-9.46566
▁بت	-9.46755
▁برادر	-9.46767
▁پہنچے	-9.46768
▁لنکا	-9.46829
دھی	-9.46879
▁اراکین	-9.46881
▁پک	-9.46903
▁ہدایت	-9.46992
▁24	-9.47096
▁بھا	-9.47125
توں	-9.47158
▁فاتح	-9.47216
▁حالانکہ	-9.47337
▁نم	-9.47411
▁راستہ	-9.47535
▁گرم	-9.47571
▁خاطر	-9.4765
▁حمایت	-9.47661
رد	-9.47676
ستہ	-9.47716
▁جلا	-9.4789
▁سک	-9.47897
ژ	-9.47918
▁سہی	-9.48008
▁ایچ	-9.48061
▁انہی	-9.48074
▁21	-9.48083
▁سنی	-9.48117
▁شور	-9.48161
▁گویا	-9.48186
▁پائی	-9.482
▁گروہ	-9.48224
▁اوور	-9.4831
▁قوت	-9.48332
▁لینڈ	-9.48455
▁دیکھو	-9.48475
لوں	-9.48482
▁؛	-9.48548
▁مقرر	-9.48549
ٹری	-9.48599
▁براہ	-9.48625
▁انٹرویو	-9.48776
▁یورپ	-9.48938
▁فٹ	-9.48945
▁قیام	-9.48963
▁جاؤں	-9.49128
▁فیصلے	-9.49149
▁رقم	-9.49173
▁سٹی	-9.49198
وپ	-9.49293
▁بلے	-9.49376
▁ھیں	-9.49388
▁نزدیک	-9.49534
▁چلتا	-9.49555
▁یونیورسٹی	-9.49568
▁مزاج	-9.49581
▁پھیل	-9.49637
▁سعودی	-9.49707
▁کالج	-9.4976
▁بجا	-9.49816
سط	-9.49927
▁آپکو	-9.49927
▁احباب	-9.49933
▁خرچ	-9.50028
▁ترجمان	-9.50036
▁تعبیر	-9.50117
▁تیر	-9.50132
▁بقول	-9.5014
▁کھڑا	-9.50158
▁دیکھنا	-9.50216
نت	-9.50288
تھا	-9.503
▁تسلیم	-9.5032
▁بیٹا	-9.50413
▁کرم	-9.50451
▁23	-9.50505
▁بنائی	-9.50537
▁عثمان	-9.50541
▁نشانہ	-9.5072
▁پیسے	-9.50745
وڑ	-9.5077
▁دیوار	-9.50891
▁لکھنا	-9.50901
▁پرویز	-9.5094
▁نقل	-9.51046
▁مختصر	-9.5113
▁مچ	-9.51173
▁آگیا	-9.51197
ٹھی	-9.51213
▁بندی	-9.51241
▁راز	-9.51445
er	-9.51446
یکٹ	-9.51494
▁فرمائیں	-9.51535
▁بننے	-9.51673
▁چیزیں	-9.51699
▁کائنات	-9.51734
واں	-9.51794
کڑ	-9.51843
▁الق	-9.52067
▁معاملات	-9.52118
▁مرضی	-9.52249
▁دفاع	-9.52292
ھو	-9.52298
▁تنگ	-9.52331
▁سافٹ	-9.52336
▁سرا	-9.52339
▁آئندہ	-9.52476
▁فہرست	-9.52482
▁پہاڑ	-9.52582
▁قلم	-9.52626
▁افریقہ	-9.52669
▁لکھے	-9.52814
▁تخلیق	-9.52846
▁جسٹس	-9.52902
ٹو	-9.52915
▁جنہیں	-9.52956
▁محسن	-9.52957
نام	-9.52981
▁چیک	-9.53102
▁ذرائع	-9.53117
▁اداروں	-9.53185
▁سخن	-9.53201
▁بنی	-9.53286
▁سسٹم	-9.53378
▁زین	-9.53425
▁ڈالر	-9.53551
▁ماضی	-9.53774
▁کمیٹی	-9.53894
▁کھلا	-9.53949
▁نصیب	-9.53959
▁راست	-9.54007
▁بہرحال	-9.54035
▁مطالعہ	-9.54078
کشن	-9.54196
▁کچ	-9.5424
▁رابطہ	-9.54257
▁سالگرہ	-9.54318
دھا	-9.5432
▁سمندر	-9.54419
▁طویل	-9.54521
وف	-9.5454
▁صبر	-9.54757
▁سنگھ	-9.54846
▁وزن	-9.55086
▁شگفتہ	-9.55169
▁لہذا	-9.55205
▁قبر	-9.55243
▁بج	-9.55253
▁اجلاس	-9.55254
▁نتیجے	-9.55338
▁رہنا	-9.55425
b	-9.55526
▁فرد	-9.55547
▁پہن	-9.55551
▁فہیم	-9.55557
▁فانٹ	-9.55601
▁کلک	-9.55611
▁ارب	-9.55635
▁تجربہ	-9.55689
▁مستقبل	-9.55895
▁چیت	-9.55968
▁ہٹ	-9.56012
▁چن	-9.56106
▁عنوان	-9.56128
▁حیات	-9.56136
▁کروڑ	-9.56145
▁رد	-9.56163
▁عادت	-9.56194
▁صدی	-9.56209
ير	-9.56254
بھی	-9.56448
▁کلی	-9.56465
▁علاج	-9.56496
شہ	-9.56634
▁ڈب	-9.56651
▁چاہیئے	-9.56837
▁عن	-9.56846
▁ہائی	-9.56862
▁کتابیں	-9.56912
▁ارادہ	-9.56958
▁ہونگے	-9.57007
▁تی	-9.5704
▁رفتار	-9.57086
▁شان	-9.57153
▁زرداری	-9.57154
▁خوا	-9.57254
▁ٹا	-9.57332
▁چوک	-9.57366
▁جملہ	-9.57579
▁پناہ	-9.57616
▁26	-9.57621
▁ملکی	-9.57682
▁الاقوامی	-9.5772
▁عائشہ	-9.57745
▁خاتون	-9.5782
▁سمجھتا	-9.57825
چا	-9.5786
▁کتابوں	-9.5788
▁حصے	-9.57933
▁پتھر	-9.57958
▁ورک	-9.58019
گز	-9.58148
▁مغربی	-9.58179
▁مسلسل	-9.58353
▁خطاب	-9.58385
▁28	-9.58614
▁تیرا	-9.58688
گل	-9.58811
▁چشم	-9.58827
▁وہیں	-9.5884
▁عورتوں	-9.58884
▁بیٹے	-9.58911
▁معصوم	-9.58926
▁ماحول	-9.59002
k	-9.59202
▁لحاظ	-9.59202
▁چاہیں	-9.59303
▁مذاکرات	-9.59328
▁نیند	-9.59404
▁مغل	-9.59536
▁مذاق	-9.59643
ٹن	-9.59653
ثر	-9.59658
▁فاروق	-9.59713
▁مہر	-9.59772
▁جاگ	-9.59786
▁انتہا	-9.59845
▁پت	-9.59918
▁اتار	-9.59946
دھر	-9.60006
▁پسندوں	-9.60152
▁آم	-9.60249
▁عبداللہ	-9.60269
▁اعتبار	-9.60287
▁سمجھنے	-9.60519
▁سوالات	-9.60569
▁باجو	-9.60597
▁نسبت	-9.60663
▁کررہے	-9.60757
▁فیصل	-9.6086
▁آصف	-9.60884
▁الب	-9.60982
▁بہار	-9.61019
▁بلال	-9.61057
▁بچہ	-9.61103
▁کاپی	-9.6114
▁موڈ	-9.61146
▁کرام	-9.61188
▁ہوسکتا	-9.61271
▁دعوی	-9.61287
▁صل	-9.61314
▁آہستہ	-9.61317
▁زائد	-9.61449
ئي	-9.61454
▁جاوید	-9.61568
▁مزے	-9.61698
▁جہاز	-9.61732
حد	-9.61813
▁27	-9.61848
▁مہم	-9.62076
▁لائے	-9.62232
▁مضبوط	-9.62234
▁آپکی	-9.62251
ائز	-9.62315
▁باندھ	-9.62317
▁فیض	-9.62338
▁سنہ	-9.62418
▁جائز	-9.62419
▁آرام	-9.62475
▁کانفرنس	-9.62493
▁ہزاروں	-9.6253
▁عل	-9.62547
▁حفاظت	-9.62558
▁بطور	-9.62559
▁گلی	-9.62634
▁خاموش	-9.62806
▁قطع	-9.62834
فل	-9.6284
پورٹ	-9.6287
▁بان	-9.62884
▁دھماکے	-9.63065
▁اتحاد	-9.63078
▁دستیاب	-9.63106
▁لگانے	-9.63108
نڈے	-9.6311
▁سامنا	-9.63137
▁معیار	-9.63337
یٹر	-9.63428
▁غصہ	-9.63499
▁دیوان	-9.63622
▁حوصلہ	-9.6368
پور	-9.63763
▁تاب	-9.63822
▁خارجہ	-9.63861
ائب	-9.64047
▁چہ	-9.64155
▁کمیشن	-9.64322
▁طرز	-9.64631
▁بنانا	-9.64653
▁کارکردگی	-9.64735
▁جیل	-9.6474
▁پریشان	-9.648
گار	-9.6485
▁ہمت	-9.64869
▁نک	-9.65007
▁شہید	-9.65097
▁قیامت	-9.65131
▁دینی	-9.65156
▁درخت	-9.65174
خر	-9.65221
▁دلچسپی	-9.6525
▁بیٹھا	-9.65299
▁ہجر	-9.65345
▁بٹیا	-9.65459
▁عملی	-9.65507
کھا	-9.656
▁گواہ	-9.65619
▁سامان	-9.65637
▁ہندو	-9.65698
▁صحابہ	-9.65802
▁تج	-9.65804
▁تکلیف	-9.65805
تم	-9.65844
ینہ	-9.65875
▁مصنف	-9.65924
▁چھوٹا	-9.65955
عب	-9.65956
▁گرمی	-9.65993
▁انڈیا	-9.66036
▁پیج	-9.66063
چے	-9.66177
▁تہذیب	-9.66178
▁رشتہ	-9.66233
▁سرور	-9.66359
▁ہلاکت	-9.66372
▁مارے	-9.66383
▁صح	-9.66549
▁ہن	-9.66565
▁چڑھ	-9.66584
▁جتنا	-9.66625
باد	-9.66677
▁شہری	-9.66728
▁حرکت	-9.66747
in	-9.66814
▁فرا	-9.66845
▁کھلاڑیوں	-9.67115
▁ناراض	-9.67214
▁ہائے	-9.67321
▁اسکور	-9.67344
▁قد	-9.67359
▁بندے	-9.67363
▁دائر	-9.67616
▁مخصوص	-9.67806
▁اڑ	-9.67807
▁ٹائم	-9.67836
▁یونی	-9.67898
▁بوجھ	-9.67928
▁مضامین	-9.6808
▁جمعہ	-9.68137
▁امکان	-9.68246
▁حافظ	-9.68313
▁حیران	-9.6836
▁سارہ	-9.68382
▁صلاحیت	-9.68492
▁سپریم	-9.68521
▁کافر	-9.68524
▁الن	-9.68557
▁پیپلز	-9.68561
▁کالم	-9.68637
▁شیئر	-9.68685
▁صوبہ	-9.687
▁قاف	-9.68786
▁ہند	-9.68797
▁مطالبہ	-9.68864
▁سوار	-9.68919
▁اننگز	-9.68925
▁ممبر	-9.68949
▁کپتان	-9.69022
▁محدود	-9.69031
▁ايک	-9.69216
▁تربیت	-9.69254
▁مغرب	-9.69274
▁پالیسی	-9.69352
▁دوڑ	-9.69416
▁نسخ	-9.69448
▁تصدیق	-9.69488
▁تجھ	-9.69489
▁ناک	-9.69491
▁قیادت	-9.69502
▁اطلاع	-9.69609
▁مولوی	-9.69639
▁پریس	-9.69656
▁سورج	-9.69728
▁فائرنگ	-9.6982
▁ضلع	-9.69921
▁ہسپتال	-9.69962
▁تمہارا	-9.70032
غر	-9.70219
▁ارشاد	-9.70242
▁مشتمل	-9.70341
▁کنٹرول	-9.70663
▁خیالات	-9.70681
▁چہرے	-9.70715
▁جانور	-9.70718
▁عمارت	-9.708
▁تجویز	-9.70818
▁واپسی	-9.70974
▁حرام	-9.71005
▁حقیقی	-9.71031
▁برداشت	-9.7127
▁رکھتی	-9.71774
▁تھریڈ	-9.7186
▁بلوچ	-9.71902
▁جذب	-9.71905
▁دیکھے	-9.71976
▁اسکول	-9.7199
▁امین	-9.7207
▁واحد	-9.72083
▁سالہ	-9.72087
▁فضل	-9.72141
مند	-9.72251
ڑھ	-9.72304
▁ظالم	-9.72582
▁اکثریت	-9.726
ائم	-9.72648
.	-9.7271
▁معاف	-9.72902
▁محروم	-9.72913
▁کیجیے	-9.73099
▁بیت	-9.7317
▁کاروبار	-9.73173
▁تعلقات	-9.73191
▁نس	-9.73261
▁اختر	-9.73306
▁عبادت	-9.73345
▁نقش	-9.73381
▁بھگ	-9.73429
▁سوات	-9.73433
▁ذریعہ	-9.7346
▁شمالی	-9.73507
▁پال	-9.73508
▁ویل	-9.73542
▁مجموع	-9.73563
▁دولت	-9.73563
▁ولی	-9.73603
▁نیل	-9.73774
▁ظ	-9.73803
▁قدرت	-9.73875
▁صاحبہ	-9.73902
▁دیکھتا	-9.73909
▁آگاہ	-9.73954
▁پاؤں	-9.73958
▁ٹھنڈ	-9.73999
▁فخر	-9.7403
▁تشدد	-9.74158
▁حوالہ	-9.74159
▁ونڈوز	-9.74201
▁پھل	-9.74448
▁ورڈ	-9.74459
▁تیاری	-9.74504
▁اچانک	-9.74581
▁ناول	-9.74584
▁اشارہ	-9.74598
▁29	-9.74599
▁نفس	-9.74658
▁پیغامات	-9.74685
گاہ	-9.74714
▁کوئ	-9.74743
▁انتظامیہ	-9.74773
احت	-9.74813
▁علماء	-9.7482
شار	-9.74823
بھ	-9.74826
▁فورسز	-9.74859
کٹر	-9.74867
▁تار	-9.74949
▁اح	-9.74955
▁مقبول	-9.74992
▁اقتدار	-9.7508
ندر	-9.75084
▁مہمان	-9.75123
▁ہتھیار	-9.75124
▁ابتدائی	-9.75146
▁خانے	-9.75242
چار	-9.75321
ٹھے	-9.75357
▁A	-9.75392
▁آجکل	-9.7541
▁بیماری	-9.75519
▁تجھے	-9.75525
▁وزیراعظم	-9.75536
▁جتنی	-9.75567
▁کمرے	-9.75625
▁اطلاعات	-9.75703
▁شرکت	-9.75724
▁x	-9.75972
▁محبوب	-9.76
▁تشریف	-9.7601
▁دودھ	-9.76105
al	-9.76166
▁سازش	-9.76232
▁ہونی	-9.76278
▁بیک	-9.76348
▁پروفیسر	-9.76353
▁ترتیب	-9.76368
▁بہر	-9.76381
▁فارم	-9.76396
▁سہولت	-9.76681
▁حکیم	-9.76698
جان	-9.76822
▁الحال	-9.76835
▁فرمائی	-9.76891
▁بحال	-9.76935
▁دلیل	-9.77036
غل	-9.77086
at	-9.77128
▁جارہا	-9.772
▁باقاعد	-9.7725
▁پرانی	-9.77317
▁دلی	-9.77325
▁دلچسپ	-9.77374
▁پرانے	-9.77409
▁مسکرا	-9.77474
▁بچپن	-9.77526
▁اوپن	-9.77592
▁انکل	-9.77596
▁بنگلہ	-9.77598
▁سروس	-9.77658
▁مبارکباد	-9.77688
راج	-9.77699
ناک	-9.77708
▁نکلا	-9.77731
▁دانش	-9.77787
▁قل	-9.778
▁علاقہ	-9.77959
▁عراق	-9.78023
▁رمضان	-9.78034
▁احادیث	-9.78065
▁ں	-9.78103
▁سست	-9.78138
▁لائی	-9.78172
▁برطانیہ	-9.78232
▁جامع	-9.78271
▁لڑائی	-9.78503
▁آکر	-9.78521
▁تیل	-9.78523
an	-9.78551
▁نکلے	-9.78632
▁فرحت	-9.78643
ضی	-9.78714
▁مرحوم	-9.78719
▁میک	-9.7878
▁قبائلی	-9.78791
ردو	-9.78841
▁نفرت	-9.78889
▁آیات	-9.79071
▁کيا	-9.79135
نڈا	-9.79279
نگے	-9.79281
▁کردیں	-9.79298
▁پشاور	-9.79392
▁عوامی	-9.79487
▁مالی	-9.7952
▁دھر	-9.79542
▁چھپا	-9.79569
▁دکان	-9.79598
▁ورژن	-9.79761
▁انگلستان	-9.79777
فہ	-9.79794
▁آفس	-9.79818
▁قانونی	-9.79899
▁اولاد	-9.79982
▁بلی	-9.80098
▁چینی	-9.802
▁فعل	-9.80288
▁جاں	-9.80293
▁ورلڈ	-9.80489
▁كے	-9.80551
▁توقع	-9.80659
▁سبھی	-9.80719
▁مزہ	-9.80753
▁جے	-9.80784
▁سرخ	-9.81013
▁امتحان	-9.8108
▁سونے	-9.81126
▁حاضری	-9.81149
▁جمہوریت	-9.81197
▁روٹی	-9.8121
▁اوقات	-9.81223
▁شکایت	-9.81269
▁خفیہ	-9.81333
ڈو	-9.81375
▁علوی	-9.81378
▁روپ	-9.81418
ھم	-9.81428
▁تحقیقات	-9.81436
▁لانے	-9.8144
▁کشی	-9.81482
▁ظفری	-9.81493
▁ھی	-9.81639
▁لیجئے	-9.81707
▁انٹر	-9.81762
قب	-9.81787
▁جائزہ	-9.8181
▁رہو	-9.81893
▁S	-9.81913
▁داخلہ	-9.81935
▁پے	-9.82036
▁یہودی	-9.82074
▁آور	-9.8215
▁قسمت	-9.82187
▁بوقت	-9.82207
▁چیزوں	-9.82421
▁عسکری	-9.8248
▁مجید	-9.82507
▁لیتی	-9.82534
تب	-9.82585
▁چینل	-9.82608
▁پندرہ	-9.8267
▁نتائج	-9.82717
▁درکار	-9.82765
▁صفحات	-9.82829
▁پچاس	-9.82972
▁ایلی	-9.83084
ندہ	-9.83125
▁اتوار	-9.83201
▁سنبھال	-9.83211
▁ترک	-9.83216
▁کارکن	-9.83249
▁تفسیر	-9.83339
▁جگ	-9.83339
نیا	-9.83387
▁تیس	-9.83418
▁لطف	-9.83467
▁ٹیلی	-9.83484
▁لٹ	-9.83527
▁جنگل	-9.8355
حال	-9.8357
▁کرسکتے	-9.83615
▁انقلاب	-9.83642
نہیں	-9.83731
▁تاج	-9.83745
تھے	-9.83811
▁ماد	-9.83849
▁چلتے	-9.83895
▁نایاب	-9.83962
▁بینک	-9.8397
▁الحق	-9.83988
▁گولی	-9.84038
▁علمی	-9.8405
▁جمال	-9.84066
▁غرض	-9.84159
▁شاکر	-9.84198
▁چاہتی	-9.84239
▁پھینک	-9.84244
▁جج	-9.8425
▁چوہدری	-9.84414
▁لگتے	-9.84464
▁ڈرا	-9.84648
▁توبہ	-9.8479
▁عذاب	-9.84835
ar	-9.8485
▁رائ	-9.85078
▁مض	-9.85152
▁مسئلے	-9.85388
لیس	-9.85419
▁مہینے	-9.85515
▁ناز	-9.85517
▁ھم	-9.85523
▁والدین	-9.85573
▁پھیلا	-9.85663
▁مفاد	-9.85815
▁دیش	-9.85831
▁امیدوار	-9.85843
▁بھٹو	-9.85905
▁کھینچ	-9.8598
▁عائد	-9.86092
گیا	-9.86172
▁وعدہ	-9.86192
▁تھک	-9.86331
▁اوہ	-9.86614
▁شراب	-9.86681
▁ویسٹ	-9.86846
▁نیوز	-9.86935
▁ملتے	-9.871
▁کارڈ	-9.87148
▁اکبر	-9.87214
▁ٹیکنالوجی	-9.87231
▁پکا	-9.87309
▁رفت	-9.87342
سلام	-9.87438
▁مہربانی	-9.87464
▁لالہ	-9.87509
دیا	-9.87768
▁چور	-9.87805
▁آنسو	-9.87935
▁کررہا	-9.88014
▁ٹیکس	-9.88089
▁آرہا	-9.88111
▁ارکان	-9.88151
▁واقف	-9.88268
▁الہ	-9.8832
▁سکون	-9.88323
▁فوری	-9.88336
▁غالبا	-9.88383
▁داغ	-9.88418
▁مٹی	-9.88477
▁متن	-9.88497
▁ڈیٹا	-9.8856
▁حامل	-9.88591
▁ڈالا	-9.8866
▁ادبی	-9.88707
▁مرکز	-9.88716
▁جانی	-9.88717
▁گیارہ	-9.88722
▁بکر	-9.88766
▁خطرہ	-9.88768
▁ٹاپ	-9.88807
قر	-9.88843
▁واقعے	-9.8885
نڈر	-9.88929
▁دروازے	-9.89007
▁رواں	-9.89013
▁لئیے	-9.89019
▁سننے	-9.89056
▁ماہر	-9.89071
▁لیڈر	-9.89086
▁طبیعت	-9.89142
▁سادہ	-9.89169
▁فائنل	-9.89329
▁زہر	-9.8934
▁بدھ	-9.89345
▁سردی	-9.89378
▁کونسل	-9.89479
es	-9.89604
▁حکمت	-9.89678
▁جماعتوں	-9.8977
▁شوہر	-9.89803
▁شائد	-9.89857
▁ہوکر	-9.89873
▁ریڈ	-9.89944
▁کرلی	-9.89956
▁خر	-9.89995
▁برطانوی	-9.90026
▁لگائی	-9.90115
▁نعت	-9.90209
▁ابتدا	-9.90311
▁ملاحظہ	-9.90403
بع	-9.90417
▁گذر	-9.9043
▁سیلاب	-9.90519
▁حروف	-9.90592
▁گھروں	-9.90632
▁لایا	-9.90758
▁معروف	-9.90764
▁نال	-9.90863
▁اڑا	-9.90935
▁قصور	-9.90956
▁بھوک	-9.90982
▁قوانین	-9.90987
▁پول	-9.91009
▁الرحم	-9.91142
▁وزارت	-9.91146
▁سوائے	-9.91188
▁مؤ	-9.91222
▁حجاب	-9.91232
▁چلنے	-9.91264
▁بخاری	-9.9136
▁میز	-9.91383
▁صوبائی	-9.91437
▁تحفظ	-9.91488
▁انسانوں	-9.91507
▁موسیقی	-9.91571
▁بچی	-9.91716
▁رسم	-9.91748
▁ہوجاتا	-9.91822
▁لگائے	-9.91862
▁روایات	-9.91924
▁میڈ	-9.91933
▁پردہ	-9.92007
▁ڈرون	-9.9204
▁شرط	-9.92059
▁شریعت	-9.92412
▁سفید	-9.9245
▁شاندار	-9.92568
▁راجہ	-9.92594
▁الٹ	-9.92602
▁مراسلے	-9.92604
▁اسامہ	-9.92663
▁ماہرین	-9.92679
▁میٹر	-9.92705
▁اوورز	-9.92824
▁نعمت	-9.9285
▁آؤ	-9.92994
▁بھیجا	-9.93159
▁پکار	-9.93185
▁ڈھیر	-9.93242
▁کرلیا	-9.93253
▁جد	-9.93287
▁ڈاک	-9.93309
▁موجودگی	-9.93368
▁انعام	-9.93404
▁ریاض	-9.93481
▁لشکر	-9.9352
گھ	-9.93539
▁سماعت	-9.93573
▁سنائی	-9.9359
▁کیں	-9.93627
▁روس	-9.93711
▁سپر	-9.93759
▁گذشت	-9.93767
▁مور	-9.93865
▁احسان	-9.93963
▁امان	-9.93966
▁وفاقی	-9.93974
▁گز	-9.93976
▁مخالفت	-9.93996
▁سرگرم	-9.94018
▁ہرگز	-9.94039
▁نظریات	-9.9424
▁اہلکاروں	-9.94277
▁سپورٹ	-9.94296
▁منع	-9.94312
▁زم	-9.94325
گے	-9.94355
▁افتخار	-9.94443
▁تقریر	-9.94516
▁تینوں	-9.94622
▁پڑتی	-9.94624
▁مایوس	-9.94713
▁روی	-9.94777
▁کوئٹہ	-9.94802
▁پروف	-9.94856
▁پلا	-9.94867
▁لمبی	-9.94874
▁شیطان	-9.95035
▁عینی	-9.95124
▁اختتام	-9.95159
▁قدیم	-9.95328
▁ڈاؤن	-9.95541
▁سحر	-9.95545
▁P	-9.95549
▁مومن	-9.95644
▁گھوم	-9.95653
▁ہوئیں	-9.95813
▁كر	-9.95819
▁عدم	-9.95987
▁سردار	-9.96059
▁جارہی	-9.96136
▁ملزم	-9.9625
▁دیجئے	-9.96264
▁مشاہد	-9.96338
▁آدم	-9.96397
▁اعتماد	-9.9648
▁زخم	-9.96568
▁خواجہ	-9.96684
▁الت	-9.96794
▁فرمان	-9.96821
▁قرض	-9.96957
▁ہندی	-9.96991
▁ناصر	-9.97004
▁پڑھتے	-9.97128
▁جڑ	-9.97146
▁لطیف	-9.97249
ئل	-9.97454
▁برائی	-9.9749
▁شعیب	-9.97635
▁گوشت	-9.97754
▁ہستی	-9.97792
▁مقدمہ	-9.97838
▁بنتا	-9.97918
▁بیل	-9.97933
▁خیبر	-9.97936
▁امريک	-9.97943
علم	-9.98098
▁رانی	-9.98161
▁مرکزی	-9.98236
▁آپکے	-9.9824
▁دامن	-9.98264
▁2014	-9.98282
▁خام	-9.98356
▁چراغ	-9.98356
▁صوبے	-9.98431
▁سفارت	-9.98468
▁اجتماع	-9.98486
▁مبنی	-9.98528
▁سلیم	-9.98609
▁تری	-9.98662
▁سکوں	-9.98701
▁ایوارڈ	-9.98728
en	-9.98747
▁احترام	-9.99008
▁منصوبہ	-9.99026
▁آرہی	-9.9913
▁31	-9.99332
▁مدت	-9.99362
▁چمک	-9.99441
▁دہلی	-9.99497
▁اعزاز	-9.99532
▁جاننے	-9.99577
▁بھرپور	-9.9968
▁قربانی	-9.99741
▁سمجھے	-9.99748
▁مغ	-9.99772
▁باس	-9.99786
▁بولی	-9.9991
▁وکٹیں	-10.0017
▁ہورہا	-10.0022
▁لڑکے	-10.0023
▁ساجد	-10.0024
▁s	-10.0031
▁نیو	-10.0036
▁ڈوب	-10.0039
▁موقف	-10.004
▁اجمل	-10.0041
▁سانس	-10.0041
▁ٹک	-10.0045
▁حیدر	-10.0048
▁متعلقہ	-10.007
گان	-10.0075
▁فساد	-10.0076
▁جمیل	-10.0083
▁موج	-10.0091
▁چال	-10.0092
▁شعور	-10.0095
▁مریض	-10.0097
▁تقریب	-10.0106
▁شناخت	-10.0107
▁گھٹ	-10.0117
▁ترے	-10.0118
▁دعائیں	-10.0122
▁سنچری	-10.0142
▁اخلاقی	-10.0148
▁اقدامات	-10.0152
▁مرغ	-10.0157
▁وکیل	-10.0159
▁فہمی	-10.0165
▁انشاءاللہ	-10.0169
▁مارا	-10.0176
زاد	-10.0185
▁الطاف	-10.0197
▁تاثر	-10.0198
▁انشاء	-10.0198
▁ہفتہ	-10.0199
▁فلسطین	-10.02
▁اسکو	-10.0201
▁لیکر	-10.0204
▁نیشنل	-10.0206
▁نار	-10.0219
▁پڑھے	-10.0223
or	-10.023
▁کھیلنے	-10.023
▁ملوث	-10.0235
▁حقائق	-10.0237
▁سمت	-10.0239
▁50	-10.024
▁اندھیر	-10.0241
▁پینے	-10.0245
▁دریافت	-10.0252
▁حصول	-10.0253
▁دب	-10.0256
▁گرا	-10.0257
▁یافتہ	-10.0261
▁کیفیت	-10.0262
▁سکھ	-10.0267
▁فرخ	-10.0275
▁اعمال	-10.028
▁تیسری	-10.0284
▁بھاری	-10.0287
▁روانہ	-10.0289
▁انگلش	-10.0291
▁سکو	-10.0296
رہے	-10.0317
▁لم	-10.0321
▁کھڑی	-10.0324
▁آزما	-10.0325
▁نظامی	-10.0326
▁تف	-10.033
▁امور	-10.0331
▁پیارے	-10.0354
▁مظاہرہ	-10.0354
▁رھ	-10.0355
▁عارف	-10.0374
▁تیزی	-10.0376
▁مسلح	-10.0381
▁گیلانی	-10.039
▁رن	-10.0392
▁حامی	-10.0405
▁اصطلاح	-10.0418
▁آگئی	-10.0438
▁شپ	-10.0445
▁انگریز	-10.0445
▁لاکھوں	-10.0452
▁مزاح	-10.046
▁بي	-10.0474
▁کپڑے	-10.0474
▁مستقل	-10.0486
▁دھمکی	-10.0496
▁اداکار	-10.0498
▁بیگم	-10.05
▁نظریہ	-10.0518
▁جتنے	-10.0526
▁افواج	-10.0529
▁سبق	-10.053
▁عمار	-10.0531
▁چہرہ	-10.0534
▁ہورہی	-10.0542
▁پلیز	-10.056
▁روحانی	-10.0563
▁خالد	-10.0564
▁تعاون	-10.0565
▁سیاہ	-10.0566
▁بیرون	-10.0569
▁شاء	-10.0571
▁الزامات	-10.0573
▁ہٹا	-10.0576
▁پذیر	-10.0579
▁مذکورہ	-10.0586
ندے	-10.0596
▁انڈیز	-10.0602
▁مظاہر	-10.0609
▁مفید	-10.0609
▁فرصت	-10.0613
▁شئیر	-10.0617
▁سرکار	-10.0625
▁لباس	-10.0632
▁مدینہ	-10.0633
جد	-10.0639
ھن	-10.0658
▁اگلی	-10.066
▁ذوق	-10.0662
▁الر	-10.0665
▁ضمن	-10.0669
▁انکو	-10.0677
▁اقتباس	-10.0702
▁مبتلا	-10.0706
▁چوری	-10.0706
▁حالیہ	-10.0707
▁فارغ	-10.0708
▁آفریدی	-10.0716
▁مہیا	-10.0726
▁نیز	-10.0735
▁دبا	-10.0736
▁بولنے	-10.0737
▁مزا	-10.0739
▁C	-10.0744
▁قبضہ	-10.075
▁وکی	-10.075
▁مرنے	-10.0757
▁متعدد	-10.0763
▁ہاہاہا	-10.0763
▁کاشفی	-10.0764
▁دال	-10.0768
▁سعد	-10.0775
▁کاغذ	-10.0786
▁الحمد	-10.0795
▁خور	-10.0804
▁مردوں	-10.0822
▁تشکیل	-10.0836
▁ثانی	-10.0837
▁لندن	-10.0851
▁ذہنی	-10.0857
▁ہوٹل	-10.0857
▁جزاک	-10.0864
▁جمہوری	-10.087
بن	-10.0873
▁فوٹو	-10.0874
▁علیحدہ	-10.0882
▁نیت	-10.0896
▁مجرم	-10.0902
▁نازل	-10.0905
▁کھاتے	-10.0907
▁معاشرہ	-10.0912
▁جھک	-10.0914
st	-10.0922
▁انسانیت	-10.0923
▁مقامات	-10.0923
▁صحافی	-10.0933
▁پڑھنا	-10.0933
▁نمایاں	-10.0939
▁تجارت	-10.094
▁نیم	-10.0958
▁اٹھایا	-10.0966
▁نکاح	-10.0971
▁امجد	-10.0984
▁مہاجر	-10.0985
▁بستی	-10.0987
▁يا	-10.099
▁مشرقی	-10.0997
▁شہادت	-10.0998
▁معافی	-10.0998
▁جادو	-10.101
▁قول	-10.1012
▁خاموشی	-10.102
▁نمائش	-10.104
▁خوشبو	-10.1042
▁کھایا	-10.105
▁تخت	-10.1062
▁چٹ	-10.1067
▁جمعرات	-10.1071
▁خودکش	-10.1072
▁قابو	-10.1092
▁چاچو	-10.1104
▁اوباما	-10.1104
▁عیسائی	-10.1104
▁عموما	-10.1107
▁ٹوئنٹی	-10.1107
▁تیسرے	-10.1109
▁عدد	-10.1119
▁بلکل	-10.1155
▁فائر	-10.1158
▁زبیر	-10.1166
▁مرتب	-10.1167
▁صحرا	-10.117
ڑھی	-10.117
▁مارکیٹ	-10.117
▁لینکس	-10.1172
▁بڑ	-10.1173
▁معاشی	-10.1177
▁سلمان	-10.1181
▁بولے	-10.1182
▁وزیرستان	-10.1187
▁بدن	-10.1205
▁چڑ	-10.1205
▁ترکی	-10.1207
▁مول	-10.1212
▁100	-10.1216
▁تھر	-10.1218
▁الجھ	-10.1228
▁کیمپ	-10.1243
▁پہنچنے	-10.1245
▁ٹائپنگ	-10.1247
صف	-10.1248
▁مط	-10.1256
▁روزانہ	-10.1257
▁لگیں	-10.1268
▁سماجی	-10.127
▁منگل	-10.1278
▁سائیٹ	-10.1281
▁فقط	-10.1305
▁نیٹو	-10.1317
▁ماوراء	-10.1323
▁بائی	-10.1324
▁کیلیے	-10.133
▁عامر	-10.1331
▁چالیس	-10.1344
▁گپ	-10.1354
▁دباؤ	-10.1356
▁سج	-10.1357
▁مثبت	-10.1361
▁رہنمائی	-10.1365
▁کمپ	-10.1366
▁سلطان	-10.1378
▁ملیں	-10.139
▁دعو	-10.1414
▁فطرت	-10.1417
▁اعل	-10.1434
▁لکھیں	-10.1435
▁بہنا	-10.1436
▁نوید	-10.1441
▁کرلیں	-10.1441
▁ناقابل	-10.1443
▁اساتذہ	-10.1445
▁قطر	-10.1446
▁قاتل	-10.1446
ایک	-10.1462
▁بہادر	-10.147
▁وقف	-10.1476
▁دیکھئے	-10.1481
▁کھلے	-10.1485
▁سکھا	-10.1486
▁شہریوں	-10.149
▁ہدف	-10.1494
▁جدا	-10.1494
▁وقار	-10.1502
▁رہائش	-10.1507
▁مقدمے	-10.1509
▁راشد	-10.1516
▁پارلیمان	-10.1522
▁محترمہ	-10.1525
▁ہوجاتی	-10.1525
▁مشکلات	-10.153
▁لازم	-10.1531
▁گہرا	-10.1531
▁خیریت	-10.1532
▁ایڈیٹر	-10.1533
▁لاگ	-10.1539
▁پڑھیں	-10.1562
▁تفتیش	-10.1564
▁کفر	-10.1568
▁فرقہ	-10.1582
▁رائٹ	-10.1592
▁کونسا	-10.1599
▁اشتہار	-10.1603
▁نگر	-10.1605
▁مندرجہ	-10.161
▁ممبئی	-10.1615
▁مسافر	-10.163
▁بناتے	-10.1635
▁مخلوق	-10.1646
▁طبع	-10.1654
▁وسیع	-10.1655
▁تجزیہ	-10.1661
▁فروخت	-10.1664
▁آجائے	-10.1667
▁بائیں	-10.1681
▁شرح	-10.1682
▁عاشق	-10.1695
▁چاہئیے	-10.1699
▁پي	-10.1703
▁اشرف	-10.1704
▁گزرے	-10.1733
▁لڑکیوں	-10.1743
▁شرک	-10.1744
▁خطرناک	-10.1749
▁طریق	-10.1782
▁توہین	-10.1788
▁بیمار	-10.1791
▁انگلی	-10.1794
▁لہر	-10.1798
▁فلاں	-10.1802
▁مشین	-10.1822
▁وعلیکم	-10.1823
▁دھماکہ	-10.1825
▁دلائل	-10.1841
▁تحاریر	-10.1841
▁قران	-10.1841
▁گلے	-10.1841
▁مير	-10.1849
▁ڈانٹ	-10.1856
مقابل	-10.1864
▁كا	-10.1881
▁بتائے	-10.1887
▁برف	-10.189
▁وادی	-10.1891
▁سرچ	-10.191
▁ترکیب	-10.191
▁نافذ	-10.193
▁اجر	-10.1933
▁گراف	-10.1942
▁پریشانی	-10.1945
▁ملازم	-10.1947
▁طیار	-10.1947
▁مذمت	-10.1957
▁طاہر	-10.1964
ذکر	-10.1968
▁خبریں	-10.1985
▁ذر	-10.1987
▁دروازہ	-10.1987
▁آتش	-10.1996
▁برقرار	-10.1997
▁محفلین	-10.1999
▁الش	-10.2011
▁اخلاق	-10.2015
▁ٹیکسٹ	-10.2023
▁روڈ	-10.2024
▁زینب	-10.2026
▁قصہ	-10.2037
▁داستان	-10.2047
▁توفیق	-10.2048
▁ڈائ	-10.2048
▁شبہ	-10.2051
▁خم	-10.2052
▁منصور	-10.2052
▁نیاز	-10.2066
▁نواب	-10.2068
▁میم	-10.2069
▁اپیل	-10.2079
▁مشرق	-10.2085
▁بتائیے	-10.209
▁نیوزی	-10.2095
▁جعفر	-10.2096
▁موسی	-10.2098
▁صوفی	-10.2108
▁حسب	-10.2134
▁مطلع	-10.2159
▁لیٹ	-10.2161
▁گور	-10.2166
▁کنارے	-10.2171
▁فار	-10.2188
▁وفات	-10.2205
▁اغوا	-10.2214
▁بجھ	-10.2215
▁مبین	-10.2217
▁رحمان	-10.2219
▁مصطفی	-10.2222
▁علامت	-10.2223
▁گوش	-10.2226
▁جاہل	-10.2237
▁تفصیلات	-10.2243
▁نذر	-10.2244
▁انگلینڈ	-10.2257
▁سنجیدہ	-10.2265
▁شیعہ	-10.2265
▁گورنر	-10.2268
▁گھس	-10.2272
▁گھبرا	-10.2273
▁پراجیکٹ	-10.2282
▁افزائی	-10.2286
▁سرمایہ	-10.2289
▁گيا	-10.2295
▁وصول	-10.2296
▁بنائیں	-10.2309
▁ناعمہ	-10.231
▁انشا	-10.2311
▁طارق	-10.2322
▁بتانا	-10.2323
▁مفہوم	-10.2327
▁طوفان	-10.2339
▁یوم	-10.2345
▁ترجیح	-10.2355
▁منصوبے	-10.236
▁قاری	-10.2363
ائش	-10.2365
60	-10.237
▁لازمی	-10.237
▁b	-10.2383
re	-10.2383
▁ہوجائیں	-10.2406
▁خیز	-10.2416
▁پابند	-10.2417
▁میسر	-10.2421
▁مون	-10.2435
▁پھنس	-10.2449
▁سبحان	-10.2453
▁تعلیمات	-10.2456
▁بیشتر	-10.2456
▁ابراہیم	-10.2459
▁فروغ	-10.2461
▁مسٹر	-10.2462
▁خدمات	-10.2466
غیر	-10.2468
▁لسٹ	-10.2468
▁لغت	-10.2471
▁نوعیت	-10.2483
▁ایشیا	-10.2489
▁سیکھنے	-10.2489
▁حلال	-10.252
▁اسکین	-10.2527
صلاح	-10.253
▁حدود	-10.2535
▁تذکرہ	-10.2541
▁نما	-10.2541
▁نذیر	-10.2548
▁خارج	-10.2553
▁عندلیب	-10.2556
▁نشاندہی	-10.2568
▁منعقد	-10.2575
▁40	-10.2576
▁علوم	-10.2584
▁سجا	-10.26
▁معاہدے	-10.2609
▁صدیقی	-10.2613
▁رجسٹر	-10.2622
▁تعینات	-10.2622
▁تیسرا	-10.2633
▁جاسکتی	-10.2635
رحم	-10.264
▁کرسکتا	-10.2642
▁نرم	-10.2652
▁صفحے	-10.2654
▁وابستہ	-10.2656
▁رحمۃ	-10.266
▁سہیل	-10.2666
▁اثرات	-10.2676
▁پوزیشن	-10.27
▁رویہ	-10.2731
▁گھڑی	-10.2732
▁رسائی	-10.2732
ic	-10.2735
▁ماشاءاللہ	-10.2736
▁یونس	-10.2738
▁پھیر	-10.2749
▁صارفین	-10.2755
▁چیخ	-10.2762
▁خصوصا	-10.2772
▁وحی	-10.2775
▁صحافیوں	-10.278
▁نامعلوم	-10.2785
▁نثر	-10.2785
▁اسلئے	-10.2788
▁مزار	-10.2792
▁والدہ	-10.2804
▁ترس	-10.2811
▁ٹرین	-10.2814
▁حامد	-10.2823
▁كو	-10.2824
▁دوپہر	-10.2827
▁للہ	-10.2838
▁منتظر	-10.284
▁مشترکہ	-10.285
▁سلوک	-10.2853
▁اسلحہ	-10.286
▁تنہا	-10.2868
▁مہدی	-10.2869
▁ہنگام	-10.2873
▁گند	-10.2876
▁حزب	-10.2878
▁پیدائش	-10.2888
▁چچا	-10.289
▁بظاہر	-10.2895
▁ضائع	-10.2898
▁تصویریں	-10.29
▁برکت	-10.29
▁ڈیڑھ	-10.2903
▁زیادتی	-10.2908
ذب	-10.2915
▁کاروائی	-10.2921
▁آخرت	-10.2922
▁نصف	-10.2927
▁رام	-10.2935
▁اداس	-10.2939
▁ہاشم	-10.2942
▁آگئے	-10.295
▁ظفر	-10.2956
▁بیگ	-10.2967
▁نقطہ	-10.2974
▁موٹر	-10.2979
▁بتائی	-10.2985
▁گرام	-10.2988
▁روکنے	-10.2989
▁الک	-10.2991
▁ثقافت	-10.2996
▁نوش	-10.2997
▁دائیں	-10.3
▁مشق	-10.3008
▁ضبط	-10.3009
▁الص	-10.301
▁جوہری	-10.3021
ed	-10.303
▁فراز	-10.3031
▁مجموعہ	-10.3037
▁ساڑھے	-10.304
▁خلیل	-10.3049
▁مخاطب	-10.3058
▁دارالحکومت	-10.3068
▁دکھایا	-10.3069
▁چھیڑ	-10.3074
it	-10.3083
▁اخبارات	-10.3098
▁پاگل	-10.3107
▁فقیر	-10.3115
▁اماں	-10.3117
▁صدارت	-10.3123
▁كى	-10.3125
▁بدولت	-10.3132
▁پشتو	-10.3143
▁اشک	-10.3153
▁شاپ	-10.3154
▁زمرے	-10.3164
▁رسالت	-10.3166
▁انتقال	-10.3171
▁کشتی	-10.3177
▁سینکڑوں	-10.3181
▁سائز	-10.3191
مید	-10.3194
000	-10.3195
et	-10.3195
▁ادارہ	-10.3197
▁ارسال	-10.3197
▁نعمان	-10.3215
▁ٹیک	-10.3219
▁حفیظ	-10.3233
▁ایجاد	-10.3236
▁لمحہ	-10.3236
▁ضیا	-10.3241
▁جہان	-10.3245
▁نکتہ	-10.3246
▁ستم	-10.3259
▁بتاؤ	-10.3263
▁الرحمن	-10.3289
▁چلتی	-10.3291
▁سورۃ	-10.3291
▁گڑھ	-10.3304
▁کونسی	-10.3311
▁برآمد	-10.3312
▁مطلوب	-10.3312
▁جھگڑ	-10.3321
▁تکمیل	-10.3326
▁مجاہد	-10.3338
▁جگر	-10.3339
▁ہوسکتی	-10.3339
▁پیاس	-10.3363
▁جاپان	-10.3366
▁سیدھا	-10.3381
is	-10.3386
▁دھوپ	-10.3393
▁نشست	-10.3411
▁مقاصد	-10.3415
▁بور	-10.3421
▁پھٹ	-10.3423
▁مصیبت	-10.3423
▁انفرادی	-10.3428
▁قائل	-10.3444
▁بٹن	-10.3452
▁ڈاٹ	-10.3456
▁اعداد	-10.3474
▁بلاگنگ	-10.348
▁گذار	-10.3485
▁منفی	-10.3491
▁توانائی	-10.351
▁انگیز	-10.3513
▁پلٹ	-10.3513
▁مقصود	-10.3519
اعظم	-10.3524
▁مسعود	-10.3527
▁منافق	-10.3529
▁منتظم	-10.3557
▁گئ	-10.3564
▁دئیے	-10.3565
▁نصب	-10.357
▁تشریح	-10.3597
99	-10.3606
▁آرزو	-10.3624
▁به	-10.3626
▁ایپل	-10.3627
▁ہاؤس	-10.363
▁قلب	-10.364
▁نجات	-10.3652
▁مرحلے	-10.367
▁مزدور	-10.37
▁پیغمبر	-10.3706
▁گزارش	-10.3706
▁فاطمہ	-10.3733
▁صنعت	-10.3733
▁قاضی	-10.3745
▁مسیح	-10.3745
▁عالی	-10.3757
▁چودہ	-10.3757
▁اعتراف	-10.3761
▁فلک	-10.3769
▁دہائی	-10.3771
▁جھٹ	-10.3782
▁اظہر	-10.3791
▁ٹائ	-10.3801
▁بچانے	-10.3806
▁برباد	-10.3812
▁ایج	-10.3821
▁بتاؤں	-10.3826
▁کررہی	-10.383
▁جرمنی	-10.3834
▁موصوف	-10.3835
▁فرانس	-10.3839
▁زاد	-10.3846
▁مقابلوں	-10.3849
▁جرائم	-10.386
▁لیجیے	-10.3866
▁انڈین	-10.3867
▁فقہ	-10.3872
▁طنز	-10.3872
▁نیرنگ	-10.3877
▁زکریا	-10.3891
▁ڈگری	-10.3906
▁تجربات	-10.3921
▁جملے	-10.4017
▁رخصت	-10.4023
▁احتیاط	-10.4025
▁واٹ	-10.4025
▁نجی	-10.4026
▁سیاستدان	-10.4028
▁سدا	-10.4032
▁گمراہ	-10.404
▁چڑھا	-10.4045
▁ثواب	-10.4051
▁پچھ	-10.4054
▁ٹرانس	-10.4057
▁ایوان	-10.4068
▁خشک	-10.4073
▁حجاز	-10.4073
▁جاسوس	-10.4074
▁بزم	-10.4075
▁کانگریس	-10.4079
▁وسائل	-10.408
▁نشر	-10.4084
▁تمھیں	-10.4085
▁دہرا	-10.4113
▁وجوہات	-10.4122
▁شراکت	-10.4125
▁مصباح	-10.4125
S	-10.413
▁ورزی	-10.4137
▁شاخ	-10.4138
▁پلان	-10.4143
آپ	-10.4144
▁تجاویز	-10.4145
▁اٹھائے	-10.4164
▁ڈرائیور	-10.4169
▁دراز	-10.4172
